{
    "about_us": "à propos de nous",
    "What_we_do": "CE QUE NOUS FAISONS",
    "What_we_do_messageH1": "Nous sommes un cabinet de conseil juridique international basé en Inde, ancré dans les principes dharmiques du droit naturel, de la justice et de la compassion.",
   "What_we_do_message1": "Grâce à notre large éventail de domaines de pratique, nous fournissons des conseils juridiques progressistes à une clientèle couvrant des États-nations, des organisations internationales, des entreprises multinationales, des start-ups de niche et des intérêts individuels." ,
    "Our_services": "Nos services", 

   "Our_Legacy": "NOTRE HÉRITAGE",
   "Legacy_Message1": "Dans des domaines, des industries et des frontières internationales variés, nos services et solutions juridiques respectent les normes d’intégrité et de confidentialité les plus élevées.",
   "Legacy_sub_Message1": "Avant tout, notre pratique primée repose sur les relations durables que nous entretenons avec chaque client. Et les conseils juridiques et commerciaux que nous fournissons reflètent cette compréhension consciente des meilleurs intérêts de nos clients.",
   "Our_Firms": "NOTRE CABINET",

   "Practice_Areas": "Domaines de pratique",
   "Art_Law": "DROIT DES ARTS",
   "Corporate_Advisor": "CONSEIL D'ENTREPRISE",
   "Domestic_AM": "ARBITRAGE ET MÉDIATION NATIONAUX",
   "Int_DesResolution": "RÈGLEMENT DES DIFFÉRENDS INTERNATIONAUX",
   "Bank_ResIns": "FAILLITE, RESTRUCTURATION ET INSOLVABILITÉ",
   "Data_protection": "PROTECTION DES DONNÉES ET CONFIDENTIALITÉ",
   "Farud_Assets_Enforcement": "FRAUDE, TRAÇAGE DES ACTIFS ET APPLICATION",
   "Low_bano": "FAIBLE BONO",
   "Bribery_corruption": "CORRUPTION ET CORRUPTION",
   "Dispute_Resolution": "RÈGLEMENT DES DIFFÉRENDS",
   "Intelectual_Property": "PROPRIÉTÉ INTELLECTUELLE",
   "Private_Clinet_Prctice": "PRATIQUE CLIENTÈLE ​​PRIVÉE",
   "Trail_Litigation": "PROCÈS ET CONTENTIEUX",
   "REAL_ESTATE": "Immobilier",

   "Message_Founder": "MESSAGE DE NOS FONDATEURS",
   "Message_Founder_Detail": "Nous sommes très reconnaissants d’avoir eu le privilège de servir des clients de tous secteurs, petites, moyennes et grandes, et d’avoir représenté la République de l’Inde. Nous reconnaissons humblement les bénédictions et les grandes épaules des générations précédentes. Les valeurs profondes qu'ils ont inculquées continuent de nous inspirer pour créer une plateforme qui fait ressortir collectivement les meilleures versions de nous-mêmes, tout en cherchant à servir nos clients et à faire avancer la cause de la justice..",
   "Kamla_Naganand": "Kamala Naganand",
   "Managing_partner": "PARTENAIRE DE GESTION",
   "Shreyas Jayasimha": "Shreyas Jayasimha",
   "Founding_partner": "PARTENAIRE FONDATEUR",
   "Meet_Our Team": "Rencontrez notre équipe",
   "Location": "EMPLACEMENTS",

   "Aarna_Law": "Loi Aarna",
   "Bengaluru": "BENGALOURU",   
   "Mumbai": "MUMBAI",
   "Contact_expers": "CONTACTEZ NOS EXPERTS",
   "Be_Address1": "N°5, 2ème route principale,",
   "Be_Address2": "Vialikaval",
   "Be_Address3": "Bangalore 560003",
   "De_Address1": "N° 53, Sundernagar,",
   "De_Address2": "Neuveau Delhi - 110003",

   "Mu_Address1": "N° 109, Patrimoine DBS,",
   "mu_Address2": "Chemin Prescott, Fort,",
   "mu_Address3": "Mumbai - 400001",

   
   "Whatwedo_Message1": "Notre pratique dirigée par des avocats et basée sur la technologie considère la justice comme un service essentiel dans cette économie mondiale de commerce international et de frontières fluides.",
   "Whatwedo_Message2": "Nous conseillons des clients nationaux, étrangers et diasporiques sur une série de questions. Qu'il s'agisse de minimiser les risques réglementaires, financiers et juridiques ou de naviguer dans des domaines hautement spécialisés du droit national et international, nous vous conseillons avec une intégrité sans compromis.",

   "Partners_Message1": "L’expertise de notre équipe accomplie ancre notre pratique dans la réflexion",
   "Partners_Message2": "leadership, mentorat et recherche de l’excellence…",
   "Partners": "LES PARTENAIRES",


   "Manjushree_Somasundara": "Manjushree Somasundara",
   "Manjushree_Role": "Associé - Droit et pratique bancaires, Gestion des risques",
   "Manjushree_exp": "Avec plus de 20 ans d'expérience dans le domaine...",
   "Read_More": "En savoir plus...",


   "Kirit_Javali": "Kirit Javali",
   "Kirit_Role": "Of Counsel Associé principal",
   "Kirit_exp": "Kirit Javali a étudié le droit à l'Université de Leeds...",
 

   "Spandana_Ashwath": "Spandana Ashwath",
   "Spandana_Role": "PARTENAIRE",
   "Spandana_exp": "Spandana Ashwath a étudié le loi à l'université.",

   "Punthi_Shah": "Punthi Shah",
   "Punthi_Role": "AVOCATE",
   "Punthi_exp": "Punthi Shah est diplômé de K.C.",
 
   "Apoorva_Guruprasad": "Apoorva Guruprasad",
   "Apoorva_Role": "PARTENAIRE",
   "Apoorva_exp": "Apoorva Guruprasad est diplômée de l'Université",

   "Shreyas_Jayasimha": "Shreyas Jayasimha",
   "Shreyas_Role": "FONDATEUR | CONSEIL | AVOCAT | MÉDIATEUR | ARBITRE",
   "Shreyas_exp": "Shreyas Jayasimha apporte ses plus de 20 ans d'expérience...",

   "Kamala_Naganand": "Kamala Naganand",
   "Kamala_Role": "FONDATRICE | CONSEILLE | MÉDIATRICE",
   "Kamala_exp": "Kamala a commencé sa carrière dans son entreprise familiale...",
 
   "Partners_end_Message2": "Nous sommes reconnaissants envers chaque client et membre de l’équipe présent et passé.",
 
  
   "JAYASIMHA_FOUNDATION": "JAYASIMHA FOUNDATION",
   "JayaFoundation_Mesage1": "Créée à la mémoire du regretté juge R Jayasimha Babu (1942-2015), la Fondation Jayasimha perpétue un héritage illustre enraciné dans la poursuite de l'excellence à travers un esprit de service.",
   "JayaFoundation_Mesage2": "La fondation incarne les principes directeurs d’intégrité, de courage et de discipline qui ont illustré le juge Jayasimha Babu.   ",
   "JayaFoundation_Mesage3": "Grâce à ses éminentes nominations en tant que juge à la Haute Cour de Madras et auparavant à la Haute Cour de Karnataka, le juge Jayasimha Babu a rendu des jugements largement cités sur le droit constitutionnel, le droit des sociétés et le droit commercial et la fiscalité. De plus, son approche astucieuse de la résolution des conflits en tant qu'arbitre dans les différends nationaux et internationaux était largement considérée en haute estime.",
   "JayaFoundation_Mesage4": "Connaisseur de musique classique carnatique, hindoustani et occidentale, le juge Babu tenait à encourager et à responsabiliser les jeunes talents du droit.",
   
   
  "Founder_Message": "MESSAGE DE NOS FONDATEURS",
  "Founder_Message1": "Estamos muy agradecidos por haber tenido el privilegio de atender a clientes de todas las industrias, pequeñas, medianas y grandes, y haber sido asesores de la República de la India. Reconocemos humildemente las bendiciones y los hombros altos de las generaciones anteriores. Los profundos valores que nos han inculcado continúan inspirándonos a crear una plataforma que saque a relucir las mejores versiones de nosotros mismos de manera colectiva, mientras buscamos servir a nuestros clientes y promover la causa de la justicia.",
  "Managing_Partner": "PARTENAIRE DE GESTION",
  "Founding_Partner": "PARTENAIRE FONDATEUR",
  "Meet_Our_Team": "RENCONTREZ NOTRE ÉQUIPE",


   "Would_You_Join": "Souhaitez-vous rejoindre notre équipe ?",
   "Openining_message1": "Nous sommes une organisation innovante qui se donne les moyens de croître et de prospérer. L'intégrité, l'efficacité, le travail d'équipe et l'altruisme sont les pierres angulaires de notre pratique en boutique.",
   "View_Curent_Openining": "VOIR LES OUVERTURES ACTUELLES"
}
  


     
  