{
    "About_Us": "ನಮ್ಮ ಬಗ್ಗೆ",
    "What_we_do": "ನಾವು ಏನು ಮಾಡುತ್ತೇವೆ",
    "What_we_do_messageH1": "ನಾವು ನೈಸರ್ಗಿಕ ಕಾನೂನು, ನ್ಯಾಯ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಧಾರ್ವಿುಕ ತತ್ವಗಳಲ್ಲಿ ಬೇರೂರಿರುವ ಭಾರತ-ಆಧಾರಿತ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಾನೂನು ಸಲಹೆಗಾರರಾಗಿದ್ದೇವೆ.",
   "What_we_do_message1": "ನಮ್ಮ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಅಭ್ಯಾಸ ಕ್ಷೇತ್ರಗಳ ಮೂಲಕ ನಾವು ರಾಷ್ಟ್ರ ರಾಜ್ಯಗಳು, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಂಸ್ಥೆಗಳು, ಬಹುರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳು, ಸ್ಥಾಪಿತ ಸ್ಟಾರ್ಟ್-ಅಪ್‌ಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕ ಆಸಕ್ತಿಗಳನ್ನು ವ್ಯಾಪಿಸಿರುವ ಗ್ರಾಹಕರಿಗೆ ಪ್ರಗತಿಪರ ಕಾನೂನು ಸಲಹೆಯನ್ನು ಒದಗಿಸುತ್ತೇವೆ." ,
   "Our_services": "ನಮ್ಮ ಸೇವೆಗಳು", 

   "Our_Legacy": "ನಮ್ಮ ಪರಂಪರೆ",
   "Legacy_Message1": "ವಿವಿಧ ಡೊಮೇನ್‌ಗಳು, ಕೈಗಾರಿಕೆಗಳು ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ಗಡಿಗಳಲ್ಲಿ, ನಮ್ಮ ಕಾನೂನು ಸೇವೆಗಳು ಮತ್ತು ಪರಿಹಾರಗಳು ಸಮಗ್ರತೆ ಮತ್ತು ಗೌಪ್ಯತೆಯ ಉನ್ನತ ಗುಣಮಟ್ಟವನ್ನು ನಿರ್ವಹಿಸುತ್ತವೆ.",
   "Legacy_sub_Message1": "ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಮ್ಮ ಪ್ರಶಸ್ತಿ ವಿಜೇತ ಅಭ್ಯಾಸವು ಪ್ರತಿ ಕ್ಲೈಂಟ್‌ನೊಂದಿಗೆ ನಾವು ಬೆಳೆಸುವ ನಿರಂತರ ಸಂಬಂಧಗಳ ಮೇಲೆ ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಮತ್ತು, ನಾವು ಒದಗಿಸುವ ಕಾನೂನು ಮತ್ತು ವಾಣಿಜ್ಯ ಸಲಹೆಯು ನಮ್ಮ ಗ್ರಾಹಕರ ಉತ್ತಮ ಹಿತಾಸಕ್ತಿಗಳ ಈ ಪ್ರಜ್ಞಾಪೂರ್ವಕ ತಿಳುವಳಿಕೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ.",
   "Our_Firms": "ನಮ್ಮ ಸಂಸ್ಥೆ",

   "Practice_Areas": "ಅಭ್ಯಾಸ ಪ್ರದೇಶಗಳು",
   "Art_Law": "ಕಲಾ ಕಾನೂನು",
   "Corporate_Advisor": "ಕಾರ್ಪೊರೇಟ್ ಸಲಹೆ",
   "Domestic_AM": "ದೇಶೀಯ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆ",
   "Int_DesResolution": "ಅಂತರಾಷ್ಟ್ರೀಯ ವಿವಾದ ಪರಿಹಾರ",
   "Bank_ResIns": "ದಿವಾಳಿತನ, ಪುನರ್ರಚನೆ ಮತ್ತು ದಿವಾಳಿತನ",
   "Data_protection": "ಡೇಟಾ ರಕ್ಷಣೆ ಮತ್ತು ಗೌಪ್ಯತೆ",
   "Farud_Assets_Enforcement": "ವಂಚನೆ, ಆಸ್ತಿ ಪತ್ತೆ ಮತ್ತು ಜಾರಿ",
   "Low_bano": "ಕಡಿಮೆ ಬೊನೊ",
   "Bribery_corruption": "ಲಂಚ ಮತ್ತು ಭ್ರಷ್ಟಾಚಾರ",
   "Dispute_Resolution": "ವಿವಾದ ಪರಿಹಾರ",
   "Intelectual_Property": "ಬೌದ್ಧಿಕ ಆಸ್ತಿ",
   "Private_Clinet_Prctice": "ಖಾಸಗಿ ಕ್ಲೈಂಟ್ ಅಭ್ಯಾಸ",
   "Trail_Litigation": "ವಿಚಾರಣೆ ಮತ್ತು ದಾವೆ",
   "REAL_ESTATE": "ರಿಯಲ್ ಎಸ್ಟೇಟ್",

   "Message_Founder": "ನಮ್ಮ ಸಂಸ್ಥಾಪಕರಿಂದ ಸಂದೇಶ",
   "Message_Founder_Detail": "ಸಣ್ಣ ಮಧ್ಯಮ ಮತ್ತು ದೊಡ್ಡ ಕೈಗಾರಿಕೆಗಳಾದ್ಯಂತ ಗ್ರಾಹಕರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ಸವಲತ್ತನ್ನು ಹೊಂದಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ಭಾರತ ಗಣರಾಜ್ಯಕ್ಕಾಗಿ ಸಲಹೆಗಾರರಾಗಿದ್ದಕ್ಕಾಗಿ ನಾವು ತುಂಬಾ ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ. ಹಿಂದಿನ ತಲೆಮಾರುಗಳ ಆಶೀರ್ವಾದ ಮತ್ತು ಎತ್ತರದ ಭುಜಗಳನ್ನು ನಾವು ನಮ್ರತೆಯಿಂದ ಅಂಗೀಕರಿಸುತ್ತೇವೆ. ನಾವು ನಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ನ್ಯಾಯದ ಕಾರಣವನ್ನು ಮುಂದುವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ, ಅವರು ತುಂಬಿದ ಆಳವಾದ ಮೌಲ್ಯಗಳು ಒಟ್ಟಾಗಿ ನಮ್ಮ ಅತ್ಯುತ್ತಮ ಆವೃತ್ತಿಗಳನ್ನು ಹೊರತರುವ ವೇದಿಕೆಯನ್ನು ರಚಿಸಲು ನಮಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತಲೇ ಇರುತ್ತವೆ.",
   "Kamla_Naganand": "ಕಮಲಾ ನಾಗಾನಂದ್",
   "Managing_partner": "ವ್ಯವಸ್ಥಾಪಕ ಪಾಲುದಾರ",
   "Shreyas Jayasimha": "ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ",
   "Founding_partner": "ಸ್ಥಾಪಕ ಪಾಲುದಾರ",
   "Meet_Our Team": "ನಮ್ಮ ತಂಡವನ್ನು ಭೇಟಿ ಮಾಡಿ",
   "Location": "ಸ್ಥಳಗಳು",
   "Leveraging_network.": "ವ್ಯಾಪಕವಾದ ಅಂತರಾಷ್ಟ್ರೀಯ ನೆಟ್‌ವರ್ಕ್ ಅನ್ನು ನಿಯಂತ್ರಿಸುವುದು.",
   "Aarna_Law": "ಅರ್ನಾ ಕಾನೂನು",
   "Bengaluru": "ಬೆಂಗಳೂರು",   
   "Mumbai": "ಮುಂಬೈ",
   "Contact_expers": "ನಮ್ಮ ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸಿ",
   "Be_Address1": "ನಂ. 5, 2ನೇ ಮುಖ್ಯ ರಸ್ತೆ,",
   "Be_Address2": "ವೈಯಾಲಿಕಾವಲ್",
   "Be_Address3": "ಬೆಂಗಳೂರು 560003",
   "De_Address1": "ನಂ. 53, ಸುಂದರನಗರ,",
   "De_Address2": "ನವದೆಹಲಿ - 110003",

   "Mu_Address1": "ಸಂಖ್ಯೆ 109, DBS ಹೆರಿಟೇಜ್,",
   "mu_Address2": "ಪ್ರೆಸ್ಕಾಟ್ ರಸ್ತೆ, ಫೋರ್ಟ್,",
   "mu_Address3": "ಮುಂಬೈ - 400001",

   "Whatwedo_Message1": "ಅಂತರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮತ್ತು ದ್ರವ ಗಡಿಗಳ ಈ ಜಾಗತಿಕ ಆರ್ಥಿಕತೆಯಲ್ಲಿ ನಮ್ಮ ಸಲಹೆ-ನೇತೃತ್ವದ, ಟೆಕ್-ಶಕ್ತಗೊಂಡ ಅಭ್ಯಾಸವು ನ್ಯಾಯವನ್ನು ಅತ್ಯಗತ್ಯ ಸೇವೆಯಾಗಿ ಕಲ್ಪಿಸುತ್ತದೆ.",
   "Whatwedo_Message2": "ನಾವು ದೇಶೀಯ, ವಿದೇಶಿ ಮತ್ತು ಡಯಾಸ್ಪೊರಿಕ್ ಕ್ಲೈಂಟ್‌ಗಳಿಗೆ ಹಲವಾರು ಸಮಸ್ಯೆಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡುತ್ತೇವೆ. ನಿಯಂತ್ರಕ, ಹಣಕಾಸು ಮತ್ತು ಕಾನೂನು ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದರಿಂದ ಹಿಡಿದು, ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ಕಾನೂನಿನ ಹೆಚ್ಚು ವಿಶೇಷವಾದ ಕ್ಷೇತ್ರಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವವರೆಗೆ, ನಾವು ರಾಜಿಯಾಗದ ಸಮಗ್ರತೆಯೊಂದಿಗೆ ಸಲಹೆ ನೀಡುತ್ತೇವೆ.",

   "Partners_Message1": "ನಮ್ಮ ನಿಪುಣ ತಂಡದ ಪರಿಣತಿಯು ನಮ್ಮ ಅಭ್ಯಾಸವನ್ನು ಚಿಂತನೆಯಲ್ಲಿ ಲಂಗರು ಹಾಕುತ್ತದೆ",
   "Partners_Message2": "ನಾಯಕತ್ವ, ಮಾರ್ಗದರ್ಶನ, ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯ ಅನ್ವೇಷಣೆ...",
   "Partners": "ಪಾಲುದಾರರು",

   "Manjushree_Somasundara": "ಮಂಜುಶ್ರೀ ಸೋಮಸುಂದರ",
   "Manjushree_Role": "ಪಾಲುದಾರ - ಬ್ಯಾಂಕಿಂಗ್ ಕಾನೂನು ಮತ್ತು ಅಭ್ಯಾಸ, ಅಪಾಯ ನಿರ್ವಹಣೆ",
   "Manjushree_exp": "ಒಟ್ಟಾರೆ 20+ ವರ್ಷಗಳ ಅನುಭವದೊಂದಿಗೆ ...",
   "Read_More": "ಮತ್ತಷ್ಟು ಓದು...",


   "Kirit_Javali": "ಕಿರೀಟ್ ಜವಳಿ",
   "Kirit_Role": "OF ವಕೀಲರ ಹಿರಿಯ ಪಾಲುದಾರ",
   "Kirit_exp": "ಕಿರಿತ್ ಜವಲಿ ಯು.ಕೆ.ಯ ಲೀಡ್ಸ್ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಕಾನೂನನ್ನು ಓದಿದರು ಮತ್ತು ನಂತರ ...",
 

   "Spandana_Ashwath": "ಸ್ಪಂದನಾ ಅಶ್ವಥ್",
   "Spandana_Role": "ಪಾಲುದಾರ",
   "Spandana_exp": "ಸ್ಪಂದನಾ ಅಶ್ವಥ್ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದಲ್ಲಿ ಕಾನೂನು ಅಧ್ಯಯನ ಮಾಡಿದರು ...",

   "Punthi_Shah": "ಪುಂತಿ ಶಾ",
   "Punthi_Role": "ವಕೀಲ",
   "Punthi_exp": "ಪಂಥಿ ಶಾ ಪದವಿಯನ್ನು ಕೆ.ಸಿ. ಕಾನೂನು ಕಾಲೇಜು, ಮುಂಬೈ 2008 ರಲ್ಲಿ ಪ್ರಥಮ ದರ್ಜೆ ಶ್ರೇಯಾಂಕದೊಂದಿಗೆ ...",
 
   "Apoorva_Guruprasad": "ಅಪೂರ್ವ ಗುರುಪ್ರಸಾದ್",
   "Apoorva_Role": "ಪಾಲುದಾರ",
   "Apoorva_exp": "ಅಪೂರ್ವ ಗುರುಪ್ರಸಾದ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಕಾನೂನು ಕಾಲೇಜಿನಲ್ಲಿ ಪದವಿ ಪಡೆದರು.",

   "Shreyas_Jayasimha": "ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ",
   "Shreyas_Role": "ಸಂಸ್ಥಾಪಕ | ಕೌನ್ಸಿಲ್ | ವಕೀಲ | ಮಧ್ಯವರ್ತಿ | ಮಧ್ಯಸ್ಥಗಾರ",
   "Shreyas_exp": "ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ ತಮ್ಮ 20+ ವರ್ಷಗಳ ಅನುಭವವನ್ನು ತಂದಿದ್ದಾರೆ...",

   "Kamala_Naganand": "ಕಮಲಾ ನಾಗಾನಂದ್",
   "Kamala_Role": "ಸಂಸ್ಥಾಪಕ | ಕೌನ್ಸಿಲ್ | ಮಧ್ಯವರ್ತಿ",
   "Kamala_exp": "ಕಮಲಾ ತನ್ನ ವೃತ್ತಿಜೀವನವನ್ನು ತನ್ನ ಕುಟುಂಬ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಪ್ರಾರಂಭಿಸಿದಳು ...",
 
   "Partners_end_Message2": "ಪ್ರಸ್ತುತ ಮತ್ತು ಹಿಂದಿನ ಪ್ರತಿ ಕ್ಲೈಂಟ್ ಮತ್ತು ತಂಡದ ಸದಸ್ಯರಿಗೆ ನಾವು ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ.",

    
   
   "JAYASIMHA_FOUNDATION": "ಜಯಸಿಂಹ ಫೌಂಡೇಶನ್",
   "JayaFoundation_Mesage1": "ದಿವಂಗತ ನ್ಯಾಯಮೂರ್ತಿ ಆರ್ ಜಯಸಿಂಹ ಬಾಬು (1942-2015) ಅವರ ಸ್ಮರಣಾರ್ಥ ಸ್ಥಾಪಿಸಲಾದ ಜಯಸಿಂಹ ಫೌಂಡೇಶನ್ ಸೇವಾ ಮನೋಭಾವದ ಮೂಲಕ ಶ್ರೇಷ್ಠತೆಯ ಅನ್ವೇಷಣೆಯಲ್ಲಿ ಬೇರೂರಿರುವ ಸುಪ್ರಸಿದ್ಧ ಪರಂಪರೆಯನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದೆ.",
   "JayaFoundation_Mesage2": "ಪ್ರತಿಷ್ಠಾನವು ಸಮಗ್ರತೆ, ಧೈರ್ಯ ಮತ್ತು ಶಿಸ್ತಿನ ಮಾರ್ಗದರ್ಶಿ ತತ್ವಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಅದು ನ್ಯಾಯಮೂರ್ತಿ ಜಯಸಿಂಹ ಬಾಬು ಅವರನ್ನು ಉದಾಹರಿಸುತ್ತದೆ.   ",
   "JayaFoundation_Mesage3": "ಮದ್ರಾಸ್‌ನ ಹೈಕೋರ್ಟಿನ ನ್ಯಾಯಾಧೀಶರಾಗಿ ಮತ್ತು ಕರ್ನಾಟಕದ ಹಿಂದಿನ ಹೈಕೋರ್ಟ್‌ನ ನ್ಯಾಯಮೂರ್ತಿಯಾಗಿ ತಮ್ಮ ವಿಶಿಷ್ಟ ನೇಮಕಾತಿಗಳ ಮೂಲಕ, ನ್ಯಾಯಮೂರ್ತಿ ಜಯಸಿಂಹ ಬಾಬು ಅವರು ಸಾಂವಿಧಾನಿಕ ಕಾನೂನು, ಕಂಪನಿ ಮತ್ತು ವಾಣಿಜ್ಯ ಕಾನೂನು ಮತ್ತು ತೆರಿಗೆಯ ಬಗ್ಗೆ ವ್ಯಾಪಕವಾಗಿ ಉಲ್ಲೇಖಿಸಿದ ತೀರ್ಪುಗಳನ್ನು ನೀಡಿದರು. ಇದಲ್ಲದೆ, ದೇಶೀಯ ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ವಿವಾದಗಳಲ್ಲಿ ಮಧ್ಯಸ್ಥಗಾರನಾಗಿ ಸಂಘರ್ಷ ಪರಿಹಾರಕ್ಕೆ ಅವರ ಚಾಣಾಕ್ಷ ವಿಧಾನವು ವ್ಯಾಪಕವಾಗಿ ಹೆಚ್ಚಿನ ಗೌರವವನ್ನು ಹೊಂದಿದೆ.",
   "JayaFoundation_Mesage4": "ಕರ್ನಾಟಕ, ಹಿಂದೂಸ್ತಾನಿ ಮತ್ತು ಪಾಶ್ಚಾತ್ಯ ಶಾಸ್ತ್ರೀಯ ಸಂಗೀತದ ರಸಿಕರಾಗಿದ್ದ ನ್ಯಾಯಮೂರ್ತಿ ಬಾಬು ಅವರು ಕಾನೂನಿನಲ್ಲಿ ಯುವ ಪ್ರತಿಭೆಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಮತ್ತು ಸಬಲೀಕರಣಗೊಳಿಸಲು ಉತ್ಸುಕರಾಗಿದ್ದರು.",
   

   "Founder_Message": "ನಮ್ಮ ಸಂಸ್ಥಾಪಕರಿಂದ ಸಂದೇಶ",
   "Founder_Message1": "ಸಣ್ಣ ಮಧ್ಯಮ ಮತ್ತು ದೊಡ್ಡ ಕೈಗಾರಿಕೆಗಳಾದ್ಯಂತ ಗ್ರಾಹಕರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ಸವಲತ್ತನ್ನು ಹೊಂದಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ಭಾರತ ಗಣರಾಜ್ಯಕ್ಕಾಗಿ ಸಲಹೆಗಾರರಾಗಿದ್ದಕ್ಕಾಗಿ ನಾವು ತುಂಬಾ ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ. ಹಿಂದಿನ ತಲೆಮಾರುಗಳ ಆಶೀರ್ವಾದ ಮತ್ತು ಎತ್ತರದ ಭುಜಗಳನ್ನು ನಾವು ನಮ್ರತೆಯಿಂದ ಗುರುತಿಸುತ್ತೇವೆ. ನಾವು ನಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ನ್ಯಾಯದ ಕಾರಣವನ್ನು ಮುಂದುವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ, ಅವರು ತುಂಬಿದ ಆಳವಾದ ಮೌಲ್ಯಗಳು ಒಟ್ಟಾಗಿ ನಮ್ಮ ಅತ್ಯುತ್ತಮ ಆವೃತ್ತಿಗಳನ್ನು ಹೊರತರುವ ವೇದಿಕೆಯನ್ನು ರಚಿಸಲು ನಮಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತಲೇ ಇರುತ್ತವೆ.",
   "Managing_Partner": "ವ್ಯವಸ್ಥಾಪಕ ಪಾಲುದಾರ",
   "Founding_Partner": "ಸ್ಥಾಪಕ ಪಾಲುದಾರ",
   "Meet_Our_Team": "ನಮ್ಮ ತಂಡವನ್ನು ಭೇಟಿ ಮಾಡಿ",

   "Would_You_Join": "ನೀವು ನಮ್ಮ ತಂಡವನ್ನು ಸೇರಲು ಬಯಸುತ್ತೀರಾ?",
   "Openining_message1": "ನಾವು ಒಂದು ನವೀನ ಸಂಸ್ಥೆಯಾಗಿದ್ದು ಅದು ಪರಸ್ಪರ ಬೆಳೆಯಲು ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಅಧಿಕಾರ ನೀಡುತ್ತದೆ. ಸಮಗ್ರತೆ, ದಕ್ಷತೆ, ತಂಡದ ಕೆಲಸ ಮತ್ತು ಪರಹಿತಚಿಂತನೆ ನಮ್ಮ ಅಂಗಡಿ ಅಭ್ಯಾಸದ ಮೂಲಾಧಾರಗಳಾಗಿವೆ.",
   "View_Curent_Openining": "ಪ್ರಸ್ತುತ ತೆರೆಯುವಿಕೆಗಳನ್ನು ವೀಕ್ಷಿಸಿ"
}
  