{
    "About_Us": "О нас",
    "What_we_do": "ЧТО МЫ ДЕЛАЕМ",
    "What_we_do_messageH1": "Мы — индийская международная юридическая компания, основанная на дхармических принципах естественного права, справедливости и сострадания. ",
   "What_we_do_message1": "Благодаря нашему широкому спектру областей практики мы предоставляем прогрессивные юридические консультации клиентуре, которая охватывает национальные государства, международные организации, транснациональные компании, нишевые стартапы и индивидуальные интересы." ,
   "Our_services": "Наши сервисы", 

   "Our_Legacy": "НАШЕ НАСЛЕДИЕ",
   "Legacy_Message1": "В различных областях, отраслях и международных границах наши юридические услуги и решения поддерживают самые высокие стандарты честности и конфиденциальности.",
   "Legacy_sub_Message1": "Прежде всего, наша отмеченная наградами практика основана на прочных отношениях, которые мы развиваем с каждым клиентом. И юридические и коммерческие консультации, которые мы предоставляем, отражают это сознательное понимание интересов наших клиентов.",
   "Our_Firms": "НАША ФИРМА",

   "Practice_Areas": "Области практики",
   "Art_Law": "АРТ-ПРАВО",
   "Corporate_Advisor": "КОРПОРАТИВНОЕ КОНСУЛЬТИРОВАНИЕ",
   "Domestic_AM": "ВНУТРЕННИЙ АРБИТРАЖ И ПОСРЕДНИЧЕСТВО",
   "Int_DesResolution": "РАЗРЕШЕНИЕ МЕЖДУНАРОДНЫХ СПОРОВ",
   "Bank_ResIns": "БАНКРОТСТВО, РЕСТРУКТУРИЗАЦИЯ И НЕСОСТОЯТЕЛЬНОСТЬ",
   "Data_protection": "ЗАЩИТА ДАННЫХ И КОНФИДЕНЦИАЛЬНОСТЬ",
   "Farud_Assets_Enforcement": "МОШЕННИЧЕСТВО, РАССЛЕДОВАНИЕ АКТИВОВ И ПРАВОВОЕ ОБЕСПЕЧЕНИЕ",
   "Low_bano": "НИЗКОЕ БОНО",
   "Bribery_corruption": "ВЗЯТОЧНИЧЕСТВО И КОРРУПЦИЯ",
   "Dispute_Resolution": "РАЗРЕШЕНИЕ СПОРА",
   "Intelectual_Property": "ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ",
   "Private_Clinet_Prctice": "ЧАСТНАЯ КЛИЕНТСКАЯ ПРАКТИКА",
   "Trail_Litigation": "СУДЕБНОЕ РАЗБИРАТЕЛЬСТВО",
   "REAL_ESTATE": "НЕДВИЖИМОСТЬ",
   "Message_Founder": "ПОСЛАНИЕ ОТ НАШИХ УЧРЕДИТЕЛЕЙ",
   "Message_Founder_Detail": "Мы очень благодарны за то, что нам выпала честь обслуживать клиентов из разных отраслей, малых, средних и крупных, а также консультировать Республику Индия. Мы смиренно признаем благословения и высокие плечи предыдущих поколений. Глубокие ценности, которые они привили, продолжают вдохновлять нас на создание платформы, которая коллективно раскрывает лучшие версии нас самих, в то время как мы стремимся служить нашим клиентам и способствовать делу справедливости.",
   "Kamla_Naganand": "Камала Нагананд",
   "Managing_partner": "УПРАВЛЯЮЩИЙ ПАРТНЕР",
   "Shreyas Jayasimha": "Шрейас Джаясимха",
   "Founding_partner": "ПАРТНЕР-УЧРЕДИТЕЛЬ",
   "Meet_Our Team": "Познакомьтесь с нашей командой",

   "Location": "МЕСТОПОЛОЖЕНИЯ",
   "Aarna_Law": "Аарна Лоу",
   "Bengaluru": "БАНГАЛОР",   
   "Mumbai": "МУМБАЙ",
   "Contact_expers": "СВЯЗАТЬСЯ С НАШИМИ ЭКСПЕРТАМИ",
   "Be_Address1": "№ 5, 2-я главная дорога,",
   "Be_Address2": "Вяликавал",
   "Be_Address3": "Бангалор 560003",
   "De_Address1": "№ 53, Сундернагар,",
   "De_Address2": "Нью-Дели- 110003",

   "Mu_Address1": "№ 109, ДБС Наследие,",
   "mu_Address2": "Прескотт-роуд, Форт,",
   "mu_Address3": "Мумбаи- 400001",

   "Get_direction": "Получить направление",
   "New_Delhi": "НЬЮ-ДЕЛИ",
   "Del_Address1": "№ 53, 2 этаж,",
   "Del_Address2": "Сундернагар,",
   "Del_Address3": "Нью-Дели – 110003,",

   "Whatwedo_Message11": "Наша юридическая и технологичная практика рассматривает правосудие как важнейшую услугу в глобальной экономике международной торговли и нестабильных границ.",
   "Whatwedo_Message12": "Мы консультируем отечественных, иностранных клиентов и клиентов из диаспоры по широкому кругу вопросов. От минимизации нормативных, финансовых и юридических рисков до навигации по узкоспециализированным областям национального и международного права — мы консультируем с бескомпромиссной честностью.",
 
   
   "Whatwedo_Message1": "Наша юридическая и технологичная практика рассматривает правосудие как важнейшую услугу в глобальной экономике международной торговли и нестабильных границ.",
   "Whatwedo_Message2": "Мы консультируем отечественных, иностранных клиентов и клиентов из диаспоры по ряду вопросов. От минимизации нормативных, финансовых и юридических рисков до навигации по узкоспециализированным областям национального и международного права – мы консультируем с бескомпромиссной честностью.",


   "Partners_Message1": "Опыт нашей опытной команды закрепляет нашу практику в размышлениях",
   "Partners_Message2": "лидерство, наставничество и стремление к совершенству...",

   "Partners": "ПАРТНЕРЫ",

   "Manjushree_Somasundara": "Манджушри Сомасундара",
   "Manjushree_Role": "Партнер - Банковское право и практика, Управление рисками",
   "Manjushree_exp": "Общий опыт работы в сфере более 20 лет. ...",
   "Read_More": "Читать далее.",


   "Kirit_Javali": "Кирит Джавали",
   "Kirit_Role": "Советник Старший партнер",
   "Kirit_exp": "Кирит Джавали изучал право в Университете Лидса ..",
 

   "Spandana_Ashwath": "Спандана Ашват",
   "Spandana_Role": "ПАРТНЕР",
   "Spandana_exp": "Спандана Ашват изучал право в университете ..",

   "Punthi_Shah": "Пунти Шах",
   "Punthi_Role": "АДВОКАТ",
   "Punthi_exp": "Пунти Шах окончил K.C. ",
 
   "Apoorva_Guruprasad": "Апурва Гурупрасад",
   "Apoorva_Role": "ПАРТНЕР",
   "Apoorva_exp": "Апурва Гурупрасад окончил университет.",

   "Shreyas_Jayasimha": "Шрейас Джаясимха",
   "Shreyas_Role": "ОСНОВАТЕЛЬ | СОВЕТ | АДВОКАТ | МЕДИАТОР | АРБИТРА",
   "Shreyas_exp": "Шрейас Джаясимха делится своим более чем 20-летним опытом..",

   "Kamala_Naganand": "Камала Нагананд",
   "Kamala_Role": "ОСНОВАТЕЛЬ | СОВЕТ | МЕДИАТОР",
   "Kamala_exp": "Камала начала свою карьеру в семейном бизнесе. ..",
 
   "Partners_end_Message2": "Мы благодарны каждому клиенту и члену команды, нынешнему и бывшему..",

   "JAYASIMHA_FOUNDATION": "ФОНД ДЖАЯСИМХА",
    

   "JayaFoundation_Mesage1": "Основанный в память о покойном судье Р. Джаясимхе Бабу (1942-2015), Фонд Джаясимхи продолжает выдающееся наследие, основанное на стремлении к совершенству через дух служения.",
   "JayaFoundation_Mesage2": "Фонд воплощает в себе руководящие принципы честности, мужества и дисциплины, примером которых является судья Джаясимха Бабу.   ",
   "JayaFoundation_Mesage3": "Благодаря своим выдающимся назначениям на должность судьи Высокого суда Мадраса, а ранее и Высокого суда Карнатаки, судья Джаясимха Бабу вынес широко цитируемые решения по конституционному праву, корпоративному и коммерческому праву, а также налогообложению. Кроме того, его проницательный подход к разрешению конфликтов в качестве арбитра во внутренних и международных спорах получил широкое признание.",
   "JayaFoundation_Mesage4": "Знаток карнатикской, хиндустани и западной классической музыки, судья Бабу стремился поощрять и расширять возможности молодых талантов в области права.",
   "Founder_Message": "ПОСЛАНИЕ ОТ НАШИХ УЧРЕДИТЕЛЕЙ",
   "Founder_Message1": "Мы очень благодарны за то, что нам выпала честь обслуживать клиентов из разных отраслей, малых, средних и крупных, а также консультировать Республику Индия. Мы смиренно отмечаем благословения и высокие плечи предыдущих поколений. Глубокие ценности, которые они привили, продолжают вдохновлять нас на создание платформы, которая коллективно раскрывает лучшие версии нас самих, в то время как мы стремимся служить нашим клиентам и способствовать делу справедливости.",
   "Managing_Partner": "УПРАВЛЯЮЩИЙ ПАРТНЕР",
   "Founding_Partner": "ПАРТНЕР-УЧРЕДИТЕЛЬ",
   "Meet_Our_Team": "ПОЗНАКОМЬТЕСЬ С НАШЕЙ КОМАНДОЙ",
   "Would_You_Join": "Хотели бы вы присоединиться к нашей команде??",
   "Openining_message1": "Мы — инновационная организация, которая помогает друг другу расти и процветать. Честность, эффективность, командная работа и альтруизм являются краеугольными камнями нашей бутиковой практики.",
   "View_Curent_Openining": "ПОСМОТРЕТЬ ТЕКУЩИЕ ВАКАНСИИ"
}
  