{
    "About_Us": "எங்களை பற்றி",
    "What_we_do": "நாம் என்ன செய்கிறோம்",
    "What_we_do_messageH1": "நாங்கள் இயற்கை சட்டம், நீதி மற்றும் இரக்கத்தின் தர்மக் கொள்கைகளில் வேரூன்றிய இந்தியாவை அடிப்படையாகக் கொண்ட சர்வதேச சட்ட ஆலோசனையாகும். ",
   "What_we_do_message1": "எங்கள் பரந்த அளவிலான நடைமுறைப் பகுதிகள் மூலம், தேச மாநிலங்கள், சர்வதேச நிறுவனங்கள், பன்னாட்டு நிறுவனங்கள், முக்கிய ஸ்டார்ட்-அப்கள் மற்றும் தனிநபர் நலன்களை உள்ளடக்கிய வாடிக்கையாளர்களுக்கு முற்போக்கான சட்ட ஆலோசனைகளை வழங்குகிறோம்." ,
   "Our_services": "எங்கள் சேவைகள்", 

   "Our_Legacy": "எங்கள் மரபு",
   "Legacy_Message1": "பல்வேறு களங்கள், தொழில்கள் மற்றும் சர்வதேச எல்லைகள் முழுவதும், எங்கள் சட்ட சேவைகள் மற்றும் தீர்வுகள் ஒருமைப்பாடு மற்றும் ரகசியத்தன்மையின் மிக உயர்ந்த தரத்தை பராமரிக்கின்றன.",
   "Legacy_sub_Message1": "எல்லாவற்றிற்கும் மேலாக, ஒவ்வொரு வாடிக்கையாளருடனும் நாங்கள் வளர்க்கும் நீடித்த உறவுகளின் அடிப்படையில் எங்கள் விருது வென்ற நடைமுறை நிறுவப்பட்டது. மேலும், நாங்கள் வழங்கும் சட்ட மற்றும் வணிக ஆலோசனைகள் எங்கள் வாடிக்கையாளர்களின் சிறந்த நலன்களைப் பற்றிய இந்த நனவான புரிதலை பிரதிபலிக்கிறது.",
   "Our_Firms": "எங்கள் நிறுவனம்",

   "Practice_Areas": "பயிற்சி பகுதிகள்",
   "Art_Law": "கலை சட்டம்",
   "Corporate_Advisor": "கார்ப்பரேட் ஆலோசனை",
   "Domestic_AM": "உள்நாட்டு மத்தியஸ்தம் & மத்தியஸ்தம்",
   "Int_DesResolution": "சர்வதேச தகராறு தீர்வு",
   "Bank_ResIns": "திவால், மறுசீரமைப்பு & திவால்",
   "Data_protection": "தரவு பாதுகாப்பு & தனியுரிமை",
   "Farud_Assets_Enforcement": "மோசடி, சொத்துக் கண்காணிப்பு & அமலாக்கம்",
   "Low_bano": "குறைந்த போனோ",
   "Bribery_corruption": "லஞ்சம் & ஊழல்",
   "Dispute_Resolution": "தகராறு தீர்வு",
   "Intelectual_Property": "அறிவுசார் சொத்து",
   "Private_Clinet_Prctice": "தனியார் வாடிக்கையாளர் பயிற்சி",
   "Trail_Litigation": "விசாரணை & வழக்கு",
   "REAL_ESTATE": "மனை",

   "Message_Founder": "எங்கள் நிறுவனர்களிடமிருந்து செய்தி",
   "Message_Founder_Detail": "சிறிய நடுத்தர மற்றும் பெரிய தொழில்கள் முழுவதும் வாடிக்கையாளர்களுக்கு சேவை செய்யும் பாக்கியத்தைப் பெற்றதற்கும், இந்தியக் குடியரசின் ஆலோசகராக இருந்ததற்கும் நாங்கள் மிகவும் நன்றியுள்ளவர்களாக இருக்கிறோம். முந்தைய தலைமுறையினரின் ஆசீர்வாதங்களையும் உயரமான தோள்களையும் நாங்கள் பணிவுடன் ஒப்புக்கொள்கிறோம். அவர்கள் விதைத்த ஆழமான விழுமியங்கள், எங்கள் வாடிக்கையாளர்களுக்குச் சேவை செய்யவும், நீதிக்கான காரணத்தை மேலும் அதிகரிக்கவும் முயல்கின்ற அதே வேளையில், கூட்டாக எங்களுடைய சிறந்த பதிப்புகளை வெளிக்கொணரும் ஒரு தளத்தை உருவாக்கத் தூண்டுகிறது.",
   "Kamla_Naganand": "கமலா நாகானந்த்",
   "Managing_partner": "நிர்வாக பங்குதாரர்",
   "Shreyas Jayasimha": "ஷ்ரேயாஸ் ஜெயசிம்ஹா",
   "Founding_partner": "நிறுவன பங்குதாரர்",
   "Meet_Our Team": "எங்கள் குழுவை சந்திக்கவும்",
   "Location": "இடங்கள்",
   "Leveraging_network.": "ஒரு விரிவான சர்வதேச நெட்வொர்க்கை மேம்படுத்துதல்.",
   "Aarna_Law": "ஆர்னா சட்டம்",
   "Bengaluru": "பெங்களூரு",   
   "Mumbai": "மும்பை",
   "Contact_expers": "எங்கள் நிபுணர்களைத் தொடர்புகொள்ளவும்",
   "Be_Address1": "எண். 5, 2வது பிரதான சாலை,",
   "Be_Address2": "வயலிக்காவல்",
   "Be_Address3": "பெங்களூரு 560003",
   "De_Address1": "எண். 53, சுந்தர்நகர்,",
   "De_Address2": "புது தில்லி - 110003",

   "Mu_Address1": "எண். 109, DBS ஹெரிடேஜ்,",
   "mu_Address2": "பிரஸ்காட் சாலை, கோட்டை,",
   "mu_Address3": "மும்பை - 400001",

   
   "Whatwedo_Message1": "சர்வதேச வர்த்தகம் மற்றும் திரவ எல்லைகளைக் கொண்ட இந்த உலகப் பொருளாதாரத்தில் நீதியை ஒரு இன்றியமையாத சேவையாக எங்கள் ஆலோசகர் தலைமையிலான, தொழில்நுட்பம் செயல்படுத்தப்பட்ட நடைமுறை கருதுகிறது.",
   "Whatwedo_Message2": "உள்நாட்டு, வெளிநாட்டு மற்றும் புலம்பெயர் வாடிக்கையாளர்களுக்கு பல்வேறு பிரச்சினைகள் குறித்து நாங்கள் ஆலோசனை வழங்குகிறோம். ஒழுங்குமுறை, நிதி மற்றும் சட்ட அபாயங்களைக் குறைப்பதில் இருந்து, தேசிய மற்றும் சர்வதேச சட்டத்தின் மிகவும் சிறப்பு வாய்ந்த பகுதிகளுக்குச் செல்வது வரை, சமரசமற்ற ஒருமைப்பாட்டுடன் நாங்கள் ஆலோசனை கூறுகிறோம்.",


   "Partners_Message1": "எங்கள் திறமையான குழுவின் நிபுணத்துவம் எங்கள் நடைமுறையை சிந்தனையில் நங்கூரமிடுகிறது",
   "Partners_Message2": "தலைமைத்துவம், வழிகாட்டுதல் மற்றும் சிறந்து விளங்கும் நாட்டம்...",

   "Partners": "பங்குதாரர்கள்",
   "Manjushree_Somasundara": "மஞ்சுஸ்ரீ சோமசுந்தரா",
   "Manjushree_Role": "பங்குதாரர் - வங்கி சட்டம் மற்றும் நடைமுறை, இடர் மேலாண்மை",
   "Manjushree_exp": "மொத்தத்தில் 20+ வருட அனுபவத்துடன்...",
   "Read_More": "மேலும் படிக்க...",


   "Kirit_Javali": "கிரிட் ஜாவலி",
   "Kirit_Role": "ஆலோசகர் மூத்த பங்குதாரர்",
   "Kirit_exp": "கிரிட் ஜாவலி U.K., லீட்ஸ் பல்கலைக்கழகத்தில் சட்டம் படித்தார், அதன் பிறகு அழைக்கப்பட்டார் ...",
 

   "Spandana_Ashwath": "ஸ்பந்தனா அஸ்வத்",
   "Spandana_Role": "பங்குதாரர்",
   "Spandana_exp": "ஸ்பந்தனா அஸ்வத் பெங்களூரில் உள்ள பல்கலைக்கழக சட்டக் கல்லூரியில் சட்டம் பயின்றார்...",

   "Punthi_Shah": "புந்தி ஷா",
   "Punthi_Role": "வழக்கறிஞர்",
   "Punthi_exp": "புந்தி ஷா கே.சி.யில் பட்டம் பெற்றார். சட்டக் கல்லூரி, மும்பை 2008 இல் முதல் வகுப்பு தரவரிசையுடன். அவள்...",
 
   "Apoorva_Guruprasad": "அபூர்வா குருபிரசாத்",
   "Apoorva_Role": "பங்குதாரர்",
   "Apoorva_exp": "அபூர்வா குருபிரசாத் பெங்களூர் பல்கலைக்கழகத்தில் உள்ள பல்கலைக்கழக சட்டக் கல்லூரியில் பட்டம் பெற்றார் ...",

   "Shreyas_Jayasimha": "ஷ்ரேயாஸ் ஜெயசிம்ஹா",
   "Shreyas_Role": "நிறுவனர் | ஆலோசனை | வழக்கறிஞர் | மத்தியஸ்தர் | நடுவர்",
   "Shreyas_exp": "ஸ்ரேயாஸ் ஜெயசிம்ஹா தனது 20+ வருட அனுபவத்தை...",

   "Kamala_Naganand": "கமலா நாகானந்த்",
   "Kamala_Role": "நிறுவனர் | ஆலோசனை | மத்தியஸ்தர்",
   "Kamala_exp": "கமலா தனது வாழ்க்கையை தனது குடும்பத்தில் தொடங்கினார்...",
 
   "Partners_end_Message2": "தற்போதைய மற்றும் கடந்த காலத்தின் ஒவ்வொரு வாடிக்கையாளர் மற்றும் குழு உறுப்பினர்களுக்கும் நாங்கள் நன்றியுள்ளவர்களாக இருக்கிறோம்.",

   "JAYASIMHA_FOUNDATION": "ஜெயசிம்ஹா அறக்கட்டளை",
   
   "JayaFoundation_Mesage1": "மறைந்த நீதிபதி ஆர். ஜெயசிம்ம பாபுவின் (1942-2015) நினைவாக நிறுவப்பட்ட ஜெயசிம்ஹா அறக்கட்டளை, சேவை உணர்வின் மூலம் சிறந்து விளங்கும் நோக்கத்தில் வேரூன்றிய ஒரு சிறப்புமிக்க பாரம்பரியத்தைத் தொடர்கிறது.",
   "JayaFoundation_Mesage2": "இந்த அறக்கட்டளை நீதியரசர் ஜெயசிம்ம பாபுவின் முன்மாதிரியான நேர்மை, தைரியம் மற்றும் ஒழுக்கம் ஆகியவற்றின் வழிகாட்டும் கொள்கைகளை உள்ளடக்கியது.   ",
   "JayaFoundation_Mesage3": "சென்னை உயர் நீதிமன்ற நீதிபதியாகவும், கர்நாடக உயர் நீதிமன்றத்தின் முந்தைய நீதிபதியாகவும், நீதிபதி ஜெயசிம்ம பாபு, அரசியலமைப்புச் சட்டம், பெருநிறுவன மற்றும் வணிகச் சட்டம் மற்றும் வரிவிதிப்பு ஆகியவற்றில் பரவலாக மேற்கோள் காட்டப்பட்ட தீர்ப்புகளை வழங்கியுள்ளார். கூடுதலாக, உள்நாட்டு மற்றும் சர்வதேச மோதல்களில் ஒரு நடுவராக மோதல் தீர்வுக்கான அவரது நுண்ணறிவு அணுகுமுறை பரவலாக அங்கீகரிக்கப்பட்டுள்ளது.",
   "JayaFoundation_Mesage4": "கர்நாடக, ஹிந்துஸ்தானி மற்றும் மேற்கத்திய பாரம்பரிய இசையில் நிபுணரான நீதிபதி பாபு, சட்டத் துறையில் இளம் திறமைகளை ஊக்குவிப்பதிலும், அதிகாரம் அளிப்பதிலும் உறுதியாக இருந்தார்.",

   "Founder_Message": "எங்கள் நிறுவனர்களிடமிருந்து செய்தி",
   "Founder_Message1": "சிறிய நடுத்தர மற்றும் பெரிய தொழில்கள் முழுவதும் வாடிக்கையாளர்களுக்கு சேவை செய்யும் பாக்கியத்தைப் பெற்றதற்கும், இந்தியக் குடியரசின் ஆலோசகராக இருந்ததற்கும் நாங்கள் மிகவும் நன்றியுள்ளவர்களாக இருக்கிறோம். முந்தைய தலைமுறையினரின் ஆசீர்வாதங்களையும் உயரமான தோள்களையும் நாங்கள் பணிவுடன் ஒப்புக்கொள்கிறோம். அவர்கள் விதைத்த ஆழமான விழுமியங்கள், எங்கள் வாடிக்கையாளர்களுக்குச் சேவை செய்யவும், நீதிக்கான காரணத்தை மேலும் அதிகரிக்கவும் முயல்கின்ற அதே வேளையில், கூட்டாக எங்களுடைய சிறந்த பதிப்புகளைக் கொண்டுவரும் ஒரு தளத்தை உருவாக்கத் தூண்டுகிறது.",
    "Managing_Partner": "நிர்வாக பங்குதாரர்",
    "Founding_Partner": "நிறுவன பங்குதாரர்",
    "Meet_Our_Team": "எங்கள் குழுவை சந்திக்கவும்",

   "Would_You_Join": "எங்கள் குழுவில் சேர விரும்புகிறீர்களா?",
   "Openining_message1": "நாங்கள் ஒரு புதுமையான அமைப்பாகும், இது ஒருவருக்கொருவர் வளரவும் வளரவும் உதவுகிறது. நேர்மை, செயல்திறன், குழுப்பணி மற்றும் நற்பண்பு ஆகியவை எங்கள் பூட்டிக் நடைமுறையின் மூலக்கல்லாகும்.",
   "View_Curent_Openining": "தற்போதைய திறப்புகளைக் காண்க"
}
  