{

    "ShreyasJayasimha": "شرياس جاياسيمها",
    "Shreyas_title": "المؤسس | نصيحة | المحامي | الوسيط | المحكم",
    "PracticeAreas": "مجالات الممارسة",
    "Litigation": "دعوى",
    "DoIntDisResolution": "حل النزاعات المحلية والدولية",
    "Recongition": "الاعترافات",
    "Asia_Law2021": "قانون آسيا للمحامين الرائدين 2021 ",
    "Listedin_message": "مُدرج في قائمة أبرز التحكيم التجاري الدولي، 2010، 2011، 2012، 2013، 2014، 2015، 2016، 2017، 2018، 2019، 2020.",
    "GlobalDialogue": "هيئة تحرير مجلة الحوار العالمي (GDR)، 2020.",
    "Recognisedamongst": "تم الاعتراف به من بين أفضل 40 محاميًا هنديًا تحت سن 45 عامًا من قبل Indian Lawyers 250",
    "member_SIAC": "عضو مجلس مستخدمي مركز التحكيم الدولي في سنغافورة، منذ عام 2015 وما بعده.",
    "ICCFraudNete": "تم اختياره باعتباره الممارس الوحيد المقيم في الهند من قبل ICC FraudNet، باريس، منذ عام 2015 فصاعدًا.",
    "Partners2012": "تم إدراجه كمحامي رائد في حل النزاعات في الغرف والشركاء منذ عام 2012 وما بعده.",
    "memberof": "عضو في فريق العمل المعني بـ تعظيم القيمة الإثباتية لأدلة الشهود التابعة للجنة غرفة التجارة الدولية المعنية بالتحكيم والطرق البديلة لتسوية المنازعات.",
    "ChPartners2012": "تم إدراجه كمحامي رائد في حل النزاعات في الغرف والشركاء منذ عام 2012 وما بعده.",
    "ProfileDes1": "يجلب شرياس جاياسيمها خبرته التي تزيد عن 20 عامًا في مجال التقاضي وحل النزاعات المحلية والدولية إلى Aarna Law. شارك في تأسيس Aarna ADR، والتي تسمى الآن Simha Law، جنبًا إلى جنب مع كامالا ناجاناند وسريكانث نافالي في أجنحة ماكسويل تشامبر المرموقة، سنغافورة..",
    "ProfileDes2": "وباعتباره أحد شركائنا المؤسسين، فهو يقدم المشورة ويمثل العملاء في جميع أنحاء الصناعة ويقدم الاستشارات والآراء للشركات حول قضايا تتعلق بالتداول الداخلي والتحقيقات التنظيمية والاحتيال وحوكمة الشركات..",
    "ProfileDes3": "شرياس هو وسيط مدرب. وقد تم تعيينه كمحكم في الهند ودوليًا في مسائل مختلفة على مر السنين. ويعمل حاليًا كمحامي مشارك لدولة طرف في تحكيمين مهمين لمعاهدة استثمار. وهو يمثل العملاء أمام مختلف المحاكم والمحاكم العليا والمحكمة العليا في الهند.",
    "ProfileDes4": "شرياس هو الممثل الوحيد المقيم في الهند لشبكة ICC-FraudNet التي شكلت مجموعة استرداد الأصول في الهند (ARGI). تتألف ARGI من محامين متخصصين في قضايا الاحتيال واسترداد الأصول من ولايات قضائية مختلفة لمتابعة مطالبات استرداد الأصول ذات القيمة الكبيرة عبر الحدود للبنوك الهندية وشركات ARC والدائنين الآخرين. يقدم أعضاء ARGI تمثيلًا قانونيًا متميزًا للمؤسسات المالية والشركات والأفراد في تتبع الأصول واستردادها، ودعاوى الأوراق المالية والتحكيم..",
    "ProfileDes5": "كان شرياس عضوًا في مؤسسة الدفاع عن التحكيم الدولي (FIAA)، جنيف، منذ 2012؛ هو المنسق الوطني للجنة التنسيق الوطنية للأونسيترال في الهند (UNCCI)؛ وهو عضو في مجلس مركز مومباي للتحكيم الدولي (MCIA).",
    "ProfileDes6": "شرياس جاياسيمها قرأ القانون في كلية الحقوق الوطنية بجامعة الهند وكان باحثًا في تشيفنينج في جامعة وارويك.",

    "Manjushree_Somasundara": "مانجوشري سوماسوندارا",
    "Manjushree_Role": "الشريك - القانون والممارسات المصرفية وإدارة المخاطر",
    "Practice_Areas": "مجالات الممارسة",
    "Banking_Law": "القانون المصرفي",
    "Regulatory_Compliance": "التدقيق المطلوب" ,
    "Financial_crime": "الامتثال للجرائم المالية", 
    "Anti_Money_Laundering": "مكافحة غسل الاموال",
    "Contact": "اتصال",
    "Manjushree_Desc1": "يتمتع مانجوشري بخبرة تزيد عن 20 عامًا في قطاع الشركات، وهو متخصص متمرس في الشؤون القانونية والامتثال ويتمتع بخبرة إقليمية ودولية متعددة في مختلف الصناعات بما في ذلك السلع الاستهلاكية سريعة الحركة والتكنولوجيا وBFSI. وقد شغلت مناصب قيادية عليا في المهام القانونية والامتثال للشركات في بنك ستاندرد تشارترد وبنك كوتاك ماهيندرا وبنك ING Vysya المتخصص في مكافحة غسيل الأموال وإدارة المخاطر المالية والامتثال التنظيمي.",
    "Manjushree_Desc2": "وفي منصبها الأخير كنائب رئيس سياسات ومعايير مكافحة غسل الأموال العالمية في بنك ستاندرد تشارترد، كانت مسؤولة عن الإدارة الإستراتيجية لسياسات مكافحة غسل الأموال وتمويل الإرهاب على مستوى المجموعة والمعايير ذات الصلة لأعمال البنك في أكثر من 50 دولة. ومع رؤساء الأعمال العالمية، ومسؤولي الإبلاغ عن غسل الأموال، والرؤساء القطريين للامتثال للجرائم المالية كأصحاب مصلحة، تتمتع بمعرفة واسعة وخبرة متنوعة في الجانب التنظيمي والاستشاري للخدمات المصرفية. بصفتها رئيسة إدارة الالتزام، قادت فرقًا في إدارة متطلبات مكافحة غسيل الأموال والامتثال للجرائم المالية (اعرف عميلك، العناية الواجبة، مراقبة المعاملات، الفحص) في البنك. وكانت أيضًا جزءًا من الفريق الأساسي متعدد الوظائف المشارك في تحويل لجنة الاتصالات الفيدرالية (FCC) عبر البنك.",
    "Manjushree_Desc3": "بصفتها رئيسة استشارات امتثال الشركات في بنك ING Vysya، كانت مسؤولة عن تقديم المشورة وتمكين الأعمال خاصة في مجال الخدمات المصرفية للأفراد والخدمات التجارية للتنقل في المجال التنظيمي المعقد والمواءمة مع الالتزامات التنظيمية وأفضل الممارسات الدولية والإشراف على الامتثال لها. . تم إيفادها إلى أمستردام، المقر الرئيسي العالمي كجزء من مشروع البنك الواحد حيث تم جمع سياسات ومعايير مكافحة غسيل الأموال للمجموعة تحت مظلة واحدة. وبصرف النظر عن ذلك، فقد تم نقلها إلى تايلاند لدعم فريق الامتثال التابع لشركة ING بتايلاند.",
    "Manjushree_Desc4": "كخريج من كلية الحقوق الوطنية، فإن كون بنجالور محترفًا قانونيًا يرتدي القبعة الإضافية لإدارة المخاطر/الامتثال، فقد أصبح أمرًا طبيعيًا جدًا.",
    "Manjushree_Desc5": "المؤهلات المهنية:",
    "Manjushree_Desc6": "بكالوريوس الحقوق (مع مرتبة الشرف)",

    "Kamala_Naganand": "كامالا ناجاناند",
    "Kamala_Role1": "شريك اداري",
    "Kamala_Role2": "المؤسس | نصيحة | الوسيط",
    "Corporate_Advisor": "استشارات الشركات",
    "Private_Clinet_Prctice": "ممارسة العميل الخاص",
    "Intellectual_Property_Law": "قانون الملكية الفكرية",
    "Kamala_Desc1": "بدأت كامالا حياتها المهنية في مكتب المحاماة الذي تديره عائلتها، سونداراسوامي ورامداس وأناند، وبعد ذلك شاركت في تأسيس JustLaw. ثم قامت بتأسيس Aarna Law مع شريكها السيد شرياس جاياسيمها. بصفتها شريكًا إداريًا، بدأت مبادرات مختلفة لإعادة المزيد من النساء إلى القوى العاملة، بما في ذلك تقديم ساعات عمل مرنة ودمج التكنولوجيا في ممارسة القانون. في أعقاب جائحة كوفيد-19، سمحت هذه التقنيات بالانتقال السلس إلى ترتيبات العمل من المنزل لجميع أعضاء فريق Aarna.",
    "Kamala_Desc2": "ترأس كامالا ممارسات الملكية الفكرية والإعلام والتكنولوجيا وحماية البيانات في الشركة. عملت في مجال إدارة الملكية الفكرية والترخيص وتمارين العلامات التجارية لكل من الشركات الناشئة والشركات الكبيرة. دفعها شغفها بالفن إلى أن تكون نشطة في مجال قانون الفن وبناء ممارسات قانون آرنا في هذا المجال.",
    "Kamala_Desc3": "نظرًا لاهتمامها الشديد بقانون الشركات، فهي تشارك بنشاط في تقديم المشورة للشركات في عمليات الاندماج والاستحواذ والعقود والتوثيق والعملات الأجنبية والاستثمارات. يقدم فريق Aarna Law بشكل روتيني المشورة للشركات الكبرى حول العالم والشركات الهندية الكبيرة متعددة الجنسيات عبر القطاعات بشأن المسائل التجارية..",
    "Kamala_Desc4": "بالإضافة إلى تقديم المشورة للشركات بشأن التحقيقات الداخلية وتتبع الأصول واستردادها، قامت ببناء فريق من المتخصصين داخل الشركة الذين يتمتعون بخبرة عالية في قضايا الإعسار والإفلاس. لقد بنى فريق Aarna على مر السنين سمعة طيبة في تقديم الاستشارات في منازعات الإعسار والإفلاس وتقديم الاستشارات.",
    "Kamala_Desc5": "تمثل استشارات العملاء الخاصة جزءًا كبيرًا من ممارستها. وقد قامت بتقديم الاستشارات إلى HNIs والأفراد على مر السنين بشأن التخطيط للخلافة. عملت الشركة مع المستشارين الماليين والمحاسبين القانونيين في إنشاء هياكل للاستثمار وتخطيط الخلافة.",
    "Kamala_Desc6": "كامالا هي وسيطة مدربة وقد مثلت العملاء كمستشارين في الوساطات التجارية، وهي متاحة للجلوس كمحايدة من خلال شركة Simha Law في سنغافورة. وقد عملت أيضًا على إدارة قضايا التحكيم والنزاعات الكبيرة والمعقدة.",
    "Kamala_Desc7": "درست كامالا ناجاناند القانون في كلية الحقوق بالجامعة، بنغالور وأكملت درجة الماجستير في قانون الملكية الفكرية في كلية الحقوق بجامعة جورج واشنطن، واشنطن العاصمة. وتتمثل مجالات ممارستها الرئيسية في استشارات الشركات، وخصوصية البيانات، والملكية الفكرية، والإعسار والإفلاس، ممارسة العميل الخاص.",

    "Apoorva_Guruprasad": "أبورفا جوروبراساد",
    "Apoorva_Role": "شريك",
    "Const_and_Infra_law": "قانون البناء والبنية التحتية",
    "Int_Arbitration": "التحكيم الدولي",
    "Conciliation_and_Mediation": "المصالحة والوساطة",
    "Apoorva_Desc1": "تخرج أبورفا جوروبراساد من كلية الحقوق الجامعية، جامعة بنغالور، بنغالور ويحمل درجة الماجستير في قانون الأعمال من كلية الحقوق الوطنية بجامعة الهند، بنغالور. وهي مسجلة كمحامية في مجلس نقابة المحامين بولاية كارناتاكا.",
    "Apoorva_Desc2": "يتمتع أبورفا بخبرة تزيد عن 14 عامًا في مجالات الممارسة القانونية المثيرة للجدل وغير المثيرة للجدل. تشمل مجالات عملها الرئيسية الدعاوى المدنية والتجارية أمام المحكمة العليا في الهند والمحاكم العليا المختلفة والمحاكم المحلية والهيئات القضائية. وقد قامت بأدوار استشارية وتمثيلية في العديد من نزاعات البناء، بما في ذلك القضايا المتعلقة باتفاقيات التطوير المشتركة، ونزاعات أصحاب العمل والمقاولين، والدفاع عن التماسات تصفية شركات البناء. بالإضافة إلى ذلك، تتمتع بخبرة كبيرة في المنازعات الدولية والتحكيم المحلي والوساطة والملكية الفكرية وقوانين العقارات.",
    "Professional_Qualifications": "المؤهلات المهنية والتدريب:",
    "BA_LLB": "بكالوريوس الحقوق، كلية الحقوق الجامعية، بنغالور",
    "Apoorva_Master": "ماجستير في قانون الأعمال، كلية الحقوق الوطنية بجامعة الهند، بنغالور",
    "Apoorva_Participated": "المشاركة في أكاديمية SIAC لجنوب آسيا 2020 (الإصدار الافتراضي) صناعة محامٍ ومحكم وإدارة مشاريع EPC بموجب عقود FIDIC، أبريل 2021.",
    "Select_Publications": "حدد المنشورات",
    "Chambers_Litigation": "دليل التقاضي للغرف 2020 (فصل خاص بالهند)",
    "Apoorva_Memberships": "العضويات والانتماءات",
    "Select_Life_member": "عضو مدى الحياة في مجلس نقابة المحامين بولاية كارناتاكا",
    
    "Punthi_Shah": "شاه من بيون",
    "Punthi_Role": "يدافع عن",
    "Shipping_and_Maritime_Law": "الشحن والقانون البحري",
    "Insolvency_and_Bankruptcy_Law": "قانون الإعسار والإفلاس",
    "Punthi_Desc1": "تخرج بونثي شاه من جامعة ك. كلية الحقوق، مومباي في عام 2008 مع تصنيف من الدرجة الأولى. أكملت شهادة الماجستير في القانون. في عام 2010 من جامعة مومباي تخصص في حقوق الملكية الفكرية. وتم قبولها في نقابة المحامين في الهند (مجلس نقابة المحامين في ولاية ماهاراشترا وجوا) في عام 2008.",
    "Punthi_Desc2": "يتمتع بونثي بخبرة تزيد عن 12 عامًا في مكاتب محاماة بارزة في مومباي في الدعاوى القضائية والعقارات، وقد شارك في مجموعة واسعة من المشاريع بدءًا من تنفيذ معاملات البيع وحتى صياغة العقود. كما تم تعيينها من قبل المحكمة العليا في بومباي كمفوضة لتسجيل الأدلة.",
    "Punthi_BA_LLB": "بكالوريوس الحقوق، ليسانس الحقوق (مع مرتبة الشرف)، كلية الحقوق في كيه سي، مومباي (2008)",
    "Punthi_Master": "ماجستير في القانون (قانون الملكية الفكرية)، جامعة مومباي (2010)",

    "Kirit_Javali": "كيريت جافالي",
    "Kirit_Role1": "من المحامي الشريك الأقدم",
    "Dom_Int_Dispute_Resolution": "حل النزاعات المحلية والدولية",
    "Inte_Prop_Rights": "حقوق الملكية الفكرية",
    "Biotech_Law": "قانون التكنولوجيا الحيوية",
    "Real_Estate_Law": "قانون العقارات",
    "White_Collar_Crime": "جريمة رجال الأعمال",
    "Personal_Law": "قانون الأحوال الشخصية",
    "Sports_Law": "قانون الرياضة",
    "Kirit_Desc1": "قرأ كيريت جافالي القانون في جامعة ليدز بالمملكة المتحدة، وبعد ذلك تم استدعاؤه إلى نقابة المحامين من Gray's Inn في عام 1996. وبعد ذلك، خضع لتدريب لمدة عام في لندن مع الدكتور فيليب بيكر كيه سي، Grays Inn Chambers (الآن في Field Court Tax Chambers) ) ومحامو TLT. عند عودته إلى الهند، عمل مع مكتب محاماة كروفورد بايلي وشركاه في مومباي من بين شركات أخرى.",
    "Kirit_Desc2": "يمارس السيد كيريت جافالي مهنته في الهند منذ عام 1997 وكان سابقًا الشريك المؤسس لشركته Jafa & Javali, Advocates - التي تأسست عام 2003. وقد عمل لصالح شركات في إجراءات التحكيم المحلية والدولية للمحكمة الجنائية الدولية التي أجريت في نيودلهي / لندن /سنغافورة.",
    "Kirit_Desc3": "وهو يمثل بانتظام ويناقش المسائل أمام المحكمة العليا في الهند، وفي مختلف المحاكم العليا والمحاكم المحلية في البلاد، ومحكمة قانون الشركات الوطنية (NCLT)، ومحكمة الاستئناف في قانون الشركات الوطنية (NCLAT)، ومحكمة منع غسل الأموال، واللجنة الوطنية للمستهلك. . وكان السيد جافالي أيضًا مستشارًا دائمًا لإدارة شانديغار أمام المحكمة العليا الموقرة في الهند.",
    "Kirit_Desc4": "وقد نشر مقالات وتحدث في مؤتمرات في الهند وخارجها بشكل منتظم يغطي موضوعات تشمل التحكيم والوساطة وحل النزاعات وقوانين الملكية الفكرية..",
    "Kirit_Qualifications": "المؤهلات المهنية والتدريب:",
    "Kirit_LLB": "ليسانس الحقوق (مع مرتبة الشرف)، جامعة ليدز",
    "Barrister_at_Law": "محامٍ، (جرايس إن)",
    "Select_PublicationsHead": "وقد نشر مقالات وتحدث في مؤتمرات في الهند وخارجها بشكل منتظم يغطي موضوعات تشمل التحكيم والوساطة وحل النزاعات وقوانين الملكية الفكرية..",
    "Select_Publications1": "الإمكانات التي لا توصف للمكاتب العائلية في الهند من منظور الأسرة الهندوسية غير المقسمة - مجلة مكاتب العائلة الدولية ديسمبر 2021",
    "Select_Publications2": "المحكمة الإلكترونية التي حان وقتها! - مدونة SCC عبر الإنترنت، 8 أبريل 2020  ",
    "Select_Publications3": "يعد إنفاذ الجوائز الأجنبية في الهند مهمة صعبة – ديلي جارديان، 10 يوليو 2020",
    "Select_Publications4": "إنفاذ الأحكام الأجنبية في الهند ICLG_إنفاذ_الأحكام_الخارجية_2018",
    "Kirit_Membeship": "العضويات والانتماءات:",
    "Kirit_Membeship1": "مجلس نقابة المحامين في دلهي:",
    "Kirit_Membeship2": "نقابة المحامين في المحكمة العليا في دلهي",
    "Kirit_Membeship3": "نقابة المحامين بالمحكمة العليا",
    "Kirit_Membeship4": "الرئيس المشارك، لجنة القانون والعدالة، غرفة التجارة دكتوراه، نيودلهي",
    "Kirit_Membeship5": "جمعية جرايز إن الموقرة، المملكة المتحدة",
    "Kirit_Membeship6": "عضو هيئة تدريس في دورة شهادة في التحكيم التجاري والاستثماري الدولي، جامعة روما تري، روما",
    "Kirit_Membeship7": "عضو- مؤسسة القانون الدولي الهندية، نيودلهي",
    
    "Spandana_Ashwath": "سباندانا أشواث",
    "Spandan_Role1": "شريك",
    "IP_TechLaw": "قانون الملكية الفكرية وقانون التكنولوجيا",
    "Spandana_Desc1": "درست سباندانا أشواث القانون في كلية الحقوق بجامعة بنغالور وتم تسجيلها كمحامية في عام 2014. وأكملت درجة الماجستير في القانون. دكتوراه في قانون الملكية الفكرية والتكنولوجيا من جامعة سنغافورة الوطنية. عملت ككاتبة قضائية للقاضي الموقر أنيل ر. ديف في المحكمة العليا في الهند، وكذلك القاضي الموقر أ.س. بوبانا خلال فترة عمله في المحكمة العليا في ولاية كارناتاكا.",
    "Spandana_Desc2": "تشارك سباندانا بنشاط في حل النزاعات في قانون آرنا. وهي تمثل بانتظام أمام هيئات التحكيم المحلية والدولية وكذلك المحاكم العليا المختلفة. وهي تتمتع أيضًا بخبرة في مجال استشارات الشركات، لا سيما في الأمور المتعلقة بقوانين الملكية الفكرية.",
    "Spandana_Desc3": "تشمل مجالات ممارسة سباندانا المنازعات التجارية، والتحكيم المحلي والدولي، وقانون الملكية الفكرية، وقانون التكنولوجيا، والتقاضي المدني، وقانون الشركات، والقانون الدستوري..",
    "Spandana_BA_LLB": "بكالوريوس الحقوق، ليسانس الحقوق (مع مرتبة الشرف)، كلية الحقوق الجامعية، بنغالور (2014).",
    "Spandana_Master": "ماجستير في قانون الملكية الفكرية والتكنولوجيا، جامعة سنغافورة الوطنية",
    "Spandana_Publications1": "GTDT - التحكيم 2020، 2021",
    "Spandana_Publications2": "GTDT – التقاضي 2020",
    "Spandana_Publications3": "المادة المعجمية “اختبار المقاعد” (التحكيم)",
    "Spandana_Memberships1": "مجلس نقابة المحامين في الهند",
    "Spandana_Memberships2": "المنتدى العالمي للملكية الفكرية" 
}
  