{

    "ShreyasJayasimha": "Shreyas Jayasimha",
    "Shreyas_title": "GRÜNDER | BERATUNG | ANWALT | VERMITTLER | SCHIEDSRICHTER",
    "PracticeAreas": "PRAXISBEREICHE",
    "Litigation": "Rechtsstreitigkeiten",
    "DoIntDisResolution": "Inländische und internationale Streitbeilegung",
    "Recongition": "ANERKENNUNGEN",
    "Asia_Law2021": "Führende Anwälte für Asienrecht 2021 ",
    "Listedin_message": "Gelistet im International Who’s Who of Commercial Arbitration, 2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019, 2020.",
    "GlobalDialogue": "Redaktion des Global Dialogue Review (DDR), 2020.",
    "Recognisedamongst": "Von Indian Lawyers 250 als einer der 40 führenden Anwälte Indiens unter 45 Jahren anerkannt",
    "member_SIAC": "Seit 2015 Mitglied des Singapore International Arbitration Centre Users Council.",
    "ICCFraudNete": "Von ICC FraudNet, Paris, ab 2015 als einziger in Indien ansässiger Praktiker ausgewählt.",
    "Partners2012": "Seit 2012 bei Chambers and Partners als führender Anwalt für Streitbeilegung aufgeführt.",
    "memberof": "Mitglied der Task Force zur „Maximierung des Beweiswerts von Zeugenbeweisen“ der ICC-Kommission für Schiedsgerichtsbarkeit und ADR.",
    
    "Rising_Star_Award": "Empfänger des Legal Era „Rising Star“ Award, Februar 2016.",

    "ChPartners2012": "Seit 2012 bei Chambers and Partners als führender Anwalt für Streitbeilegung aufgeführt.",
    "ProfileDes1": "Shreyas Jayasimha bringt seine über 20-jährige Erfahrung in der Prozessführung sowie der nationalen und internationalen Streitbeilegung zu Aarna Law ein. Er war Mitbegründer von Aarna ADR, heute Simha Law, zusammen mit Kamala Naganand und Srikanth Navale im angesehenen Maxwell Chamber Suites, Singapur.",
    "ProfileDes2": "Als einer unserer Gründungspartner berät und vertritt er Kunden aus der gesamten Branche und berät und berät Unternehmen zu Themen wie Insiderhandel, behördliche Untersuchungen, Betrug und Corporate Governance.",
    "ProfileDes3": "Shreyas ist ausgebildeter Mediator. Im Laufe der Jahre wurde er in verschiedenen Angelegenheiten in Indien und international als Schiedsrichter ernannt. Derzeit fungiert er als Co-Berater eines Vertragsstaats in zwei wichtigen Schiedsverfahren zu Investitionsabkommen. Er vertritt Mandanten vor verschiedenen Tribunalen, Obersten Gerichten und dem Obersten Gerichtshof Indiens.",
    "ProfileDes4": "Shreyas ist der einzige in Indien ansässige Vertreter des ICC-FraudNet, das die Asset Recovery Group India (ARGI) gegründet hat. ARGI besteht aus spezialisierten Anwälten für Betrugs- und Vermögensrückgewinnung aus verschiedenen Gerichtsbarkeiten, die grenzüberschreitende Vermögensrückgewinnungsansprüche in erheblichem Umfang für indische Banken, ARCs und andere Gläubiger verfolgen. Mitglieder von ARGI bieten Finanzinstituten, Unternehmen und Einzelpersonen eine hervorragende rechtliche Vertretung bei der Rückverfolgung und Rückgewinnung von Vermögenswerten, Wertpapierstreitigkeiten und Schiedsverfahren.",
    "ProfileDes5": "Shreyas ist seit 2012 Mitglied der Foundation for International Arbitration Advocacy (FIAA), Genf; ist der nationale Koordinator des UNCITRAL National Coordination Committee of India (UNCCI); und ist Mitglied des Mumbai Centre for International Arbitration (MCIA) Council.",
    "ProfileDes6": "Shreyas Jayasimha studierte Rechtswissenschaften an der National Law School der India University und war Chevening Scholar an der University of Warwick.",

    "Manjushree_Somasundara": "Manjushree Somasundara",
    "Manjushree_Role": "Partner – Bankrecht und -praxis, Risikomanagement",
    "Practice_Areas": "Praxisbereiche",
    "Banking_Law": "Bankrecht",
    "Regulatory_Compliance": "Einhaltung gesetzlicher Vorschriften" ,
    "Financial_crime": "Compliance bei Finanzkriminalität", 
    "Anti_Money_Laundering": "Geldwäschebekämpfung",
    "Contact": "KONTAKTPARTNER",
    "Manjushree_Desc1": "Mit insgesamt mehr als 20 Jahren Erfahrung im Unternehmenssektor ist Manjushree ein erfahrener Rechts- und Compliance-Experte mit multiregionaler und internationaler Erfahrung in verschiedenen Branchen, darunter FMCG, Technologie und BFSI. Sie hatte leitende Führungspositionen in den Rechts- und Corporate-Compliance-Funktionen der Standard Chartered Bank, der Kotak Mahindra Bank und der ING Vysya Bank inne und war auf die Bekämpfung von Geldwäsche, Finanzrisikomanagement und die Einhaltung gesetzlicher Vorschriften spezialisiert.",
    "Manjushree_Desc2": "In ihrer letzten Rolle als Vizepräsidentin für globale AML-Richtlinien und -Standards bei der Standard Chartered Bank war sie für das strategische Management der AML/CTF-Richtlinien auf Gruppenebene und damit verbundener Standards für die Geschäfte der Bank in mehr als 50 Ländern verantwortlich. Mit Global Business Heads, MLROs und Country Heads of Financial Crime Compliance als Stakeholdern verfügt sie über umfassende Kenntnisse und vielseitige Erfahrung auf der Regulierungs- und Beratungsseite des Bankwesens. Als Leiterin des Compliance-Managements leitete sie Teams bei der Verwaltung der Anforderungen zur Bekämpfung von Geldwäsche und Finanzkriminalität (KYC, CDD, Transaktionsüberwachung, Überprüfung) in der Bank.  Sie war auch Teil des funktionsübergreifenden Kernteams, das an der FCC-Transformation in der gesamten Bank beteiligt war.",
    "Manjushree_Desc3": "Als Leiterin der Corporate Compliance Advisory bei der ING Vysya Bank war sie dafür verantwortlich, Unternehmen, insbesondere im Privat- und Geschäftskundengeschäft, zu beraten und ihnen zu ermöglichen, sich im komplexen regulatorischen Umfeld zurechtzufinden, sich an regulatorische Verpflichtungen und internationale Best Practices anzupassen und deren Compliance zu überwachen . Sie wurde im Rahmen des One-Bank-Projekts nach Amsterdam, dem globalen Hauptsitz, entsandt, wo die AML-Richtlinien und -Standards der Gruppe unter einem Dach zusammengefasst wurden. Darüber hinaus wurde sie nach Thailand versetzt, um das Compliance-Team von ING, Thailand, zu unterstützen.",
    "Manjushree_Desc4": "Für mich als Absolventin der National Law School in Bangalore ist es eine Selbstverständlichkeit, als Juristin zusätzlich Risikomanagement/Compliance zu tragen.",
    "Manjushree_Desc5": "Berufsqualifikationen:",
    "Manjushree_Desc6": "BA LLB (Hons.)",

    "Kamala_Naganand": "Kamala Naganand",
    "Kamala_Role1": "GESCHÄFTSFÜHRENDER GESELLSCHAFTER",
    "Kamala_Role2": "GRÜNDER | BERATUNG | VERMITTLER",
    "Corporate_Advisor": "Unternehmensberatung",
    "Private_Clinet_Prctice": "Privatkundenpraxis",
    "Intellectual_Property_Law": "Urheberrechtsgesetz",
    "Kamala_Desc1": "Kamala begann ihre Karriere in ihrer familiengeführten Anwaltskanzlei Sundaraswamy, Ramdas & Anand und war anschließend Mitbegründerin von JustLaw. Anschließend gründete sie zusammen mit ihrem Partner, Herrn Shreyas Jayasimha, Aarna Law. Als geschäftsführende Gesellschafterin hat sie verschiedene Initiativen gestartet, um mehr Frauen wieder in den Arbeitsmarkt zu bringen, darunter das Angebot flexibler Arbeitszeiten und die Integration von Technologie in die Rechtspraxis. Im Zuge der Covid-19-Pandemie ermöglichten diese Technologien einen nahtlosen Übergang zur Arbeit von zu Hause aus für alle Mitglieder des Aarna-Teams.",
    "Kamala_Desc2": "Kamala leitet die Abteilung für geistiges Eigentum, Medien, Technologie und Datenschutz des Unternehmens. Sie hat an der Verwaltung von geistigem Eigentum, Lizenzen und Branding-Übungen sowohl für Start-ups als auch für große Unternehmen gearbeitet. Ihre Leidenschaft für Kunst hat sie dazu bewogen, im Bereich Kunstrecht aktiv zu werden und die Praxis von Aarna Law in diesem Bereich aufzubauen.",
    "Kamala_Desc3": "Sie interessiert sich sehr für Gesellschaftsrecht und ist aktiv an der Beratung von Unternehmen in den Bereichen Fusionen und Übernahmen, Verträge, Dokumentation, Devisen und Investitionen beteiligt. Das Team von Aarna Law berät regelmäßig große Unternehmen auf der ganzen Welt und große indische multinationale Unternehmen aller Branchen in kommerziellen Angelegenheiten.",
    "Kamala_Desc4": "Neben der Beratung von Unternehmen bei internen Untersuchungen sowie der Rückverfolgung und Rückgewinnung von Vermögenswerten hat sie innerhalb des Unternehmens ein Team von Spezialisten aufgebaut, die über umfassende Erfahrung in Insolvenz und Konkurs verfügen. Das Team von Aarna hat sich im Laufe der Jahre einen guten Ruf bei der Beratung und Beratung bei Insolvenz- und Konkursstreitigkeiten aufgebaut.",
    "Kamala_Desc5": "Die Beratung privater Kunden nimmt einen großen Teil ihrer Tätigkeit ein. Sie hat im Laufe der Jahre HNIs und Privatpersonen bei der Nachfolgeplanung beraten. Das Unternehmen hat mit Finanzberatern und Wirtschaftsprüfern beim Aufbau von Strukturen für die Investitions- und Nachfolgeplanung zusammengearbeitet.",
    "Kamala_Desc6": "Kamala ist eine ausgebildete Mediatorin und hat Klienten als Rechtsanwältin in Wirtschaftsmediationen vertreten. Sie steht bei Simha Law, Singapur, als neutrale Person zur Verfügung. Sie hat auch im Fallmanagement großer und komplexer Schiedsverfahren und Streitigkeiten gearbeitet.",
    "Kamala_Desc7": "Kamala Naganand studierte Rechtswissenschaften am University Law College in Bangalore und schloss ihren Master in Recht des geistigen Eigentums an der George Washington University Law School in Washington, D.C. ab. Ihre Haupttätigkeitsbereiche sind Unternehmensberatung, Datenschutz, geistiges Eigentum, Insolvenz und Konkurs Privatkundenpraxis.",

    "Apoorva_Guruprasad": "Apoorva Guruprasad",
    "Apoorva_Role": "PARTNER",
    "Const_and_Infra_law": "Bau- und Infrastrukturrecht",
    "Int_Arbitration": "Internationale Schiedsgerichtsbarkeit",
    "Conciliation_and_Mediation": "Schlichtung und Mediation",
    "Apoorva_Desc1": "Apoorva Guruprasad absolvierte das University Law College der Bangalore University, Bangalore, und verfügt über einen Master-Abschluss in Wirtschaftsrecht der National Law School der India University, Bangalore. Sie ist als Anwältin beim Karnataka State Bar Council eingetragen.",
    "Apoorva_Desc2": "Apoorva verfügt über mehr als 14 Jahre Erfahrung in streitigen und nicht streitigen Bereichen der Rechtspraxis. Zu ihren Hauptarbeitsgebieten gehören Zivil- und Handelsstreitigkeiten vor dem Obersten Gerichtshof Indiens, verschiedenen Obergerichten, Bezirksgerichten und Tribunalen. Sie war in mehreren Baustreitigkeiten beratend und vertretend tätig, darunter Fragen im Zusammenhang mit gemeinsamen Entwicklungsvereinbarungen, Streitigkeiten zwischen Arbeitgebern und Auftragnehmern sowie der Verteidigung von Liquidationsanträgen von Bauunternehmen. Darüber hinaus verfügt sie über umfangreiche Erfahrung in internationalen Streitigkeiten, inländischen Schiedsverfahren, Mediation, geistigem Eigentum und Immobilienrecht",
    "Professional_Qualifications": "Berufliche Qualifikationen und Ausbildung:",
    "BA_LLB": "BA LLB, University Law College, Bangalore",
    "Apoorva_Master": "Master in Wirtschaftsrecht, National Law School der India University, Bangalore",
    "Apoorva_Participated": "Teilnahme an der SIAC South Asia Academy 2020 (Virtual Edition) „The Making of an Advocate and an Arbitrator and Managing EPC Projects under FIDIC Contracts“, April 2021.",
    "Select_Publications": "Wählen Sie Veröffentlichungen aus",
    "Chambers_Litigation": "Chambers Litigation Guide 2020 (Kapitel über Indien)",
    "Apoorva_Memberships": "Mitgliedschaften und Zugehörigkeiten",
    "Select_Life_member": "Lebenslanges Mitglied des Karnataka State Bar Council",

    
    "Punthi_Shah": "Punthi Shah",
    "Punthi_Role": "FÜRSPRECHER",
    "Shipping_and_Maritime_Law": "Schifffahrts- und Seerecht",
    "Insolvency_and_Bankruptcy_Law": "Insolvenz- und Konkursrecht",
    "Punthi_Desc1": "Punthi Shah schloss sein Studium am K.C. Law College, Mumbai im Jahr 2008 mit einem erstklassigen Ranking. Sie schloss ihr LL.M.-Studium ab. im Jahr 2010 von der Mumbai University mit Spezialisierung auf geistige Eigentumsrechte. Im Jahr 2008 wurde sie als Rechtsanwältin in Indien (Bar Council of Maharashtra and Goa) zugelassen.",
    "Punthi_Desc2": "Punthi verfügt über mehr als 12 Jahre Erfahrung in führenden Anwaltskanzleien in Mumbai in den Bereichen Rechtsstreitigkeiten und Immobilien und war an einer Vielzahl von Unternehmungen beteiligt, von der Durchführung von Verkaufstransaktionen bis hin zur Vertragsgestaltung. Sie wurde außerdem vom Obersten Gerichtshof von Bombay zur Beauftragten für die Beweisaufnahme ernannt.",
    "Punthi_BA_LLB": "B.Com, LLB (Hons.), K. C. Law College, Mumbai (2008)",
    "Punthi_Master": "LLM (Recht des geistigen Eigentums), Universität Mumbai (2010)",
    

    "Kirit_Javali": "Kirit Javali",
    "Kirit_Role1": "Of Counsel Senior Partner",
    "Dom_Int_Dispute_Resolution": "Inländische und internationale Streitbeilegung",
    "Inte_Prop_Rights": "Rechte an geistigem Eigentum",
    "Biotech_Law": "Biotech-Recht",
    "Real_Estate_Law": "Immobilienrecht",
    "White_Collar_Crime": "Wirtschaftskriminalität",
    "Personal_Law": "Persönliches Recht",
    "Sports_Law": "Sportrecht",
    "Kirit_Desc1": "Kirit Javali studierte Rechtswissenschaften an der University of Leeds, Großbritannien, und wurde 1996 von Gray's Inn als Rechtsanwalt zugelassen. Anschließend absolvierte er eine einjährige Ausbildung in London bei Dr. Philip Baker KC, Grays Inn Chambers (jetzt bei Field Court Tax Chambers). ) und TLT Solicitors. Nach seiner Rückkehr nach Indien arbeitete er unter anderem für die Anwaltskanzlei Crawford Bayley & Co. in Mumbai.",
    "Kirit_Desc2": "Herr Kirit Javali ist seit 1997 in Indien tätig und war früher Gründungspartner seiner im Jahr 2003 gegründeten Kanzlei Jafa & Javali, Advocates. Er hat Unternehmen in inländischen und internationalen ICC-Schiedsverfahren in Neu-Delhi/London vertreten /Singapur.",
    "Kirit_Desc3": "Er tritt regelmäßig vor dem Obersten Gerichtshof Indiens, an verschiedenen Obersten Gerichten und Bezirksgerichten des Landes auf und argumentiert dort, vor dem National Company Law Tribunal (NCLT), dem National Company Law Appellate Tribunal (NCLAT), dem Prevention of Money Laundering Tribunal und der National Consumer Commission . Herr Javali war außerdem ständiger Anwalt der Regierung von Chandigarh vor dem Hon’ble Supreme Court of India.",
    "Kirit_Desc4": "Er hat regelmäßig Artikel veröffentlicht und auf Konferenzen in Indien und im Ausland Vorträge zu Themen wie Schiedsgerichtsbarkeit, Mediation, Streitbeilegung und Recht des geistigen Eigentums gehalten.",
    "Kirit_Qualifications": "Berufliche Qualifikationen und Ausbildung:",
    "Kirit_LLB": "LLB (Hons.), Universität Leeds",
    "Barrister_at_Law": "Rechtsanwalt, (Grays Inn)",
    "Select_PublicationsHead": "Er hat regelmäßig Artikel veröffentlicht und auf Konferenzen in Indien und im Ausland Vorträge zu Themen wie Schiedsgerichtsbarkeit, Mediation, Streitbeilegung und Recht des geistigen Eigentums gehalten.",
    "Select_Publications1": "Das unermessliche Potenzial von Family Offices in Indien durch das Prisma der hinduistischen ungeteilten Familie – The International Family Offices Journal, Dezember 2021",
    "Select_Publications2": "Online-Gericht, dessen Zeit gekommen ist! – SCC Online BLOG, 8. April 2020  ",
    "Select_Publications3": "Die Durchsetzung ausländischer Schiedssprüche in Indien ist eine herausfordernde Aufgabe – The Daily Guardian, 10. Juli 2020",
    "Select_Publications4": "Vollstreckung ausländischer Urteile in Indien“, ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "Mitgliedschaften und Zugehörigkeiten:",
    "Kirit_Membeship1": "Anwaltskammer von Delhi:",
    "Kirit_Membeship2": "Anwaltskammer des Obersten Gerichtshofs von Delhi",
    "Kirit_Membeship3": "Anwaltskammer des Obersten Gerichtshofs",
    "Kirit_Membeship4": "Co-Vorsitzender des Rechts- und Justizausschusses der PHD-Handelskammer, Neu-Delhi",
    "Kirit_Membeship5": "Hon'ble Society of Gray's Inn, Großbritannien",
    "Kirit_Membeship6": "Fakultätsmitglied des Zertifikatskurses für internationale Handels- und Investitionsschiedsgerichtsbarkeit, Universität Roma III, Rom",
    "Kirit_Membeship7": "Mitglied – India International Law Foundation, Neu-Delhi",
    
    "Spandana_Ashwath": "Spandana Ashwath",
    "Spandan_Role1": "PARTNER",
    "IP_TechLaw": "Recht des geistigen Eigentums und Technologierecht",
    "Spandana_Desc1": "Spandana Ashwath studierte Rechtswissenschaften am University Law College in Bangalore und wurde 2014 als Rechtsanwältin eingeschrieben. Sie schloss ihr LL.M. in geistigem Eigentum und Technologierecht an der National University of Singapore. Sie war Gerichtsschreiberin des Hon’ble Justice Anil R. Dave am Obersten Gerichtshof Indiens sowie des Hon’ble Justice A.S. Bopanna während seiner Amtszeit am Obersten Gerichtshof von Karnataka.",
    "Spandana_Desc2": "Spandana ist aktiv an der Streitbeilegung bei Aarna Law beteiligt. Sie tritt regelmäßig vor nationalen und internationalen Schiedsgerichten sowie verschiedenen High Courts auf. Sie verfügt außerdem über Erfahrung in der Unternehmensberatung, insbesondere in Fragen des geistigen Eigentums.",
    "Spandana_Desc3": "Zu den Tätigkeitsbereichen von Spandana gehören Handelsstreitigkeiten, nationale und internationale Schiedsverfahren, Recht des geistigen Eigentums, Technologierecht, Zivilprozessführung, Gesellschaftsrecht und Verfassungsrecht.",
    "Spandana_BA_LLB": "BAL, LLB (Hons.), University Law College, Bangalore (2014).",
    "Spandana_Master": "LLM in geistigem Eigentum und Technologierecht, National University Singapore",
    "Spandana_Publications1": "GTDT – Schiedsverfahren 2020, 2021",
    "Spandana_Publications2": "GTDT – Rechtsstreitigkeiten 2020",
    "Spandana_Publications3": "Lexologie-Artikel „Sitztest“ (Schiedsverfahren)",
    "Spandana_Memberships1": "Anwaltsrat von Indien",
    "Spandana_Memberships2": "Weltforum für geistiges Eigentum" 
}
  