{

    "ShreyasJayasimha": "Shreyas Jayasimha",
    "Shreyas_title": "FOUNDER | COUNSEL | ADVOCATE | MEDIATOR | ARBITRATOR",
    "PracticeAreas": "PRACTICE AREAS",
    "Litigation": "Litigation",
    "DoIntDisResolution": "Domestic and International Dispute Resolution",
    "Recongition": "RECOGNITIONS",
    "Asia_Law2021": "Asia Law Leading Lawyers 2021 ",
    "Listedin_message": "Listed in the International Who’s Who of Commercial Arbitration, 2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019, 2020.",
    "GlobalDialogue": "Global Dialogue Review (GDR) Editorial Board, 2020.",
    "Recognisedamongst": "Recognised amongst India’s 40 Leading lawyers under 45 years by Indian Lawyers 250",
    "member_SIAC": "Member of the Singapore International Arbitration Centre Users Council, 2015 onwards.",
    "ICCFraudNete": "Selected as the only India based practitioner by ICC FraudNet, Paris, 2015 onwards.",
    "Partners2012": "Listed as a leading dispute resolution lawyer in Chambers and Partners 2012 onwards.",
    "memberof": "Member of the Task Force on “Maximising the Probative Value of Witness Evidence” of the ICC Commission on Arbitration and ADR.",
    
    "Rising_Star_Award": "Recipient of Legal Era ‘Rising Star’ Award, February 2016.",

    "ChPartners2012": "Listed as a leading dispute resolution lawyer in Chambers and Partners 2012 onwards.",
    "ProfileDes1": "Shreyas Jayasimha brings his 20+ years of experience in litigation, and domestic and international dispute resolution to Aarna Law. He co-founded Aarna ADR, now called Simha Law, along with Kamala Naganand & Srikanth Navale at the esteemed Maxwell Chamber Suites, Singapore.",
    "ProfileDes2": "As one of our founding partners, he advises and represents clients across industry and provides advisory and opinions to corporations on issues from insider trading, regulatory investigations, fraud and corporate governance.",
    "ProfileDes3": "Shreyas is a trained mediator. He has been appointed as an arbitrator in India and internationally on various matters over the years. He is currently serving as co-counsel for a State party in two significant investment treaty arbitrations. He represents clients before various Tribunals, High Courts and the Supreme Court of India.",
    "ProfileDes4": "Shreyas is the only India-based representative of the ICC-FraudNet that formed the Asset Recovery Group India (ARGI). ARGI comprises of specialised Fraud and Asset Recovery lawyers from various jurisdictions to pursue substantial value cross-border asset-recovery claims for Indian Banks, ARCs and other creditors. Members of ARGI provide superior legal representation to financial institutions, corporations and individuals in asset tracing & recovery, securities litigations and arbitrations.",
    "ProfileDes5": "Shreyas has been a member of the Foundation for International Arbitration Advocacy (FIAA), Geneva, since 2012; is the National Coordinator for the UNCITRAL National Coordination Committee of India (UNCCI); and is a member of the Mumbai Centre for International Arbitration (MCIA) Council.",
    "ProfileDes6": "Shreyas Jayasimha read law at the National Law School of India University and was a Chevening Scholar at the University of Warwick.",

    "Manjushree_Somasundara": "Manjushree Somasundara",
    "Manjushree_Role": "Partner - Banking law and practice, Risk management",
    "Practice_Areas": "Practice Areas",
    "Banking_Law": "Banking Law",
    "Regulatory_Compliance": "Regulatory Compliance" ,
    "Financial_crime": "Financial crime compliance", 
    "Anti_Money_Laundering": "Anti-Money Laundering",
    "Contact": "CONTACT",
    "Manjushree_Desc1": "With overall 20+ years of experience in the Corporate Sector, Manjushree is a seasoned Legal and Compliance Professional with multi- regional and international experience across various industries including FMCG, Technology and BFSI. She has held senior leadership roles in the Legal and Corporate Compliance functions of Standard Chartered Bank, Kotak Mahindra Bank and ING Vysya Bank specializing in Anti- Money Laundering, Financial Risk Management and Regulatory Compliance.",
    "Manjushree_Desc2": "In her most recent role as the Vice President of Global AML Policies and Standards at Standard Chartered Bank, she was responsible for the strategic management of Group level AML/CTF Polices and related Standards for the bank's businesses across more than 50 countries. With Global Business Heads, MLROs, and Country Heads of Financial Crime Compliance as stakeholders she has extensive knowledge and versatile experience on the regulatory and advisory side of banking. As Head of Compliance Management, she had led teams in the management of Anti Money Laundering, Financial Crime Compliance (KYC, CDD, Transaction Monitoring, Screening) requirements in the Bank.  She was also part of the core cross-functional team involved in the FCC Transformation across the Bank.",
    "Manjushree_Desc3": "As the Head of Corporate Compliance Advisory at ING Vysya Bank, she was responsible for advising and enabling business especially in the Retail and Commercial Banking to navigate the complex Regulatory space and to align with regulatory obligations and international best practices and overseeing the Compliance of the same. She was deputed to Amsterdam, the Global Headquarters as a part of the One Bank Project where the Group AML Policies and Standards were brought under one umbrella. Apart of that she was moved to Thailand to support the Compliance Team of ING, Thailand.",
    "Manjushree_Desc4": "As a graduate of the National Law School, Bangalore being a legal professional wearing the additional hat of Risk Management/ Compliance has come very naturally.",
    "Manjushree_Desc5": "Professional Qualifications:",
    "Manjushree_Desc6": "BA LLB (Hons.)",

    "Kamala_Naganand": "Kamala Naganand",
    "Kamala_Role1": "MANAGING PARTNER",
    "Kamala_Role2": "FOUNDER | COUNSEL | MEDIATOR",
    "Corporate_Advisor": "Corporate Advisory",
    "Private_Clinet_Prctice": "Private Client Practice",
    "Intellectual_Property_Law": "Intellectual Property Law",
    "Kamala_Desc1": "Kamala started her career at her family-run law firm, Sundaraswamy, Ramdas & Anand, after which she co-founded JustLaw. She then went on to set up Aarna Law with her partner, Mr. Shreyas Jayasimha. As Managing Partner, she has started various initiatives to bring more women back into the workforce, including offering flexible work hours and integration of technology into the practice of law. In the wake of the Covid-19 pandemic, these technologies allowed for a seamless transition to a work-from-home arrangement for all members of the Aarna team.",
    "Kamala_Desc2": "Kamala heads the Intellectual Property, Media, Technology, and Data Protection practice at the firm. She has worked on the management of Intellectual property, licensing, and branding exercises for both start-ups and large companies. Her passion for art has driven her to be active in the Art law space and build Aarna Law’s practice in the field.",
    "Kamala_Desc3": "Having a keen interest in Corporate law, she’s actively involved in advising companies in Mergers and Acquisitions, Contracts, Documentation, Foreign Exchange, and Investments. The team at Aarna Law routinely advises major corporations around the world and large Indian Multinationals across sectors on commercial matters.",
    "Kamala_Desc4": "In addition to advising companies on internal investigations and asset tracing and recovery, she has built a team of specialists within the firm who are highly experienced in Insolvency and Bankruptcy. The team at Aarna has over the years built a strong reputation advising on Insolvency and Bankruptcy disputes and advisory.",
    "Kamala_Desc5": "Private client advisory is a large part of her practice. She has advised HNIs and private individuals over the years on succession planning. The firm has worked with financial advisors and chartered accountants in setting up structures for investment and succession planning.",
    "Kamala_Desc6": "Kamala is a trained mediator and has represented clients as counsel in commercial mediations, and is available to sit as a neutral through Simha Law, Singapore. She has also worked on case management for large and complex arbitrations and disputes.",
    "Kamala_Desc7": "Kamala Naganand studied law at the University Law College, Bangalore and completed her Masters in Intellectual Property Law at The George Washington University Law School, Washington, D.C. Her principal areas of practice are Corporate Advisory, Data Privacy, Intellectual Property, Insolvency and Bankruptcy, and Private Client practice.",

    "Apoorva_Guruprasad": "Apoorva Guruprasad",
    "Apoorva_Role": "PARTNER",
    "Const_and_Infra_law": "Construction and Infrastructure law",
    "Int_Arbitration": "International Arbitration",
    "Conciliation_and_Mediation": "Conciliation and Mediation",
    "Apoorva_Desc1": "Apoorva Guruprasad graduated from the University Law College, Bangalore University, Bangalore and holds a Master’s degree in Business Law from the National Law School of India University, Bangalore. She is enrolled as an Advocate with the Karnataka State Bar Council.",
    "Apoorva_Desc2": "Apoorva has over 14 years of experience in contentious and non-contentious areas of legal practice. Her principal areas of work include Civil and Commercial Litigation before the Supreme Court of India, various High Courts, District Courts and Tribunals. She has served advisory and representational roles on several construction disputes, including issues relating to Joint Development Agreements, employer and contractor disputes, and the defence of winding-up petitions of construction companies. In addition, she has considerable experience in International disputes, Domestic arbitrations, Mediation, Intellectual property, and Real estate laws",
    "Professional_Qualifications": "Professional Qualifications and training:",
    "BA_LLB": "BA LLB, University Law College, Bangalore",
    "Apoorva_Master": "Masters in Business Laws, National Law School of India University, Bangalore",
    "Apoorva_Participated": "Participated in SIAC South Asia Academy 2020 (Virtual Edition) The Making of an Advocate and an Arbitrator and Managing EPC Projects under FIDIC Contracts, April 2021.",
    "Select_Publications": "Select Publications",
    "Chambers_Litigation": "Chambers Litigation Guide 2020 (Chapter on India)",
    "Apoorva_Memberships": "Memberships and Affiliations",
    "Select_Life_member": "Life member of the Karnataka State Bar Council",

    
    "Punthi_Shah": "Punthi Shah",
    "Punthi_Role": "ADVOCATE",
    "Shipping_and_Maritime_Law": "Shipping and Maritime Law",
    "Insolvency_and_Bankruptcy_Law": "Insolvency and Bankruptcy Law",
    "Punthi_Desc1": "Punthi Shah graduated in from K.C. Law College, Mumbai in 2008 with a First Class ranking. She completed her LL.M. in 2010 from the Mumbai University with a specialisation in Intellectual Property Rights. She was admitted to the Bar in India (Bar Council of Maharashtra and Goa) in 2008.",
    "Punthi_Desc2": "Punthi has over 12 years of experience across prominent law firms in Mumbai in litigation and real estate, and has been involved in a wide range of undertakings from the execution of sale transactions to drafting contracts. She has also been appointed by the High Court of Bombay as Commissioner for recording of Evidence.",
    "Punthi_BA_LLB": "B.Com, LLB (Hons.), K. C. Law College, Mumbai (2008)",
    "Punthi_Master": "LLM (Intellectual Property Law), Mumbai University (2010)",
    

    "Kirit_Javali": "Kirit Javali",
    "Kirit_Role1": "Of counsel Senior Partner",
    "Dom_Int_Dispute_Resolution": "Domestic and International Dispute Resolution",
    "Inte_Prop_Rights": "Intellectual Property Rights",
    "Biotech_Law": "Biotech Law",
    "Real_Estate_Law": "Real Estate Law",
    "White_Collar_Crime": "White Collar Crime",
    "Personal_Law": "Personal Law",
    "Sports_Law": "Sports Law",
    "Kirit_Desc1": "Kirit Javali read law at the University of Leeds, U.K. and thereafter was called to the Bar from Gray’s Inn in 1996. Subsequently, he underwent a year's training in London with Dr. Philip Baker KC, Grays Inn Chambers (now at Field Court Tax Chambers) and TLT Solicitors. Upon his return to India, he worked with the Mumbai law firm of Crawford Bayley & Co. amongst other firms.",
    "Kirit_Desc2": "Mr. Kirit Javali has been practicing in India since 1997 and was formerly the founding Partner of his firm Jafa & Javali, Advocates - established in the year 2003. He has acted for companies in domestic and ICC international arbitration proceedings conducted in New Delhi / London /Singapore.",
    "Kirit_Desc3": "He regularly appears and argues matters before the Supreme Court of India, at various High Courts and District Courts in the country, National Company Law Tribunal (NCLT), National Company Law Appellate Tribunal (NCLAT), Prevention of Money Laundering Tribunal and National Consumer Commission. Mr. Javali was also a standing counsel for the Chandigarh Administration before the Hon’ble Supreme Court of India.",
    "Kirit_Desc4": "He has published articles and spoken in conferences in India and overseas on a regular basis covering themes involving Arbitration, Mediation, Dispute Resolution, & Intellectual Property Laws.",
    "Kirit_Qualifications": "Professional Qualifications and training:",
    "Kirit_LLB": "LLB (Hons.), Leeds University",
    "Barrister_at_Law": "Barrister-at-Law, (Grays Inn)",
    "Select_PublicationsHead": "He has published articles and spoken in conferences in India and overseas on a regular basis covering themes involving Arbitration, Mediation, Dispute Resolution, & Intellectual Property Laws.",
    "Select_Publications1": "The untold potential of family offices in India through the prism of the Hindu undivided family - The International Family Offices Journal December 2021",
    "Select_Publications2": "Online Court whose time has come!- SCC Online BLOG, April 8, 2020  ",
    "Select_Publications3": "Enforcing foreign awards in India is a challenging task – The Daily Guardian, July 10, 2020",
    "Select_Publications4": "Enforcement of Foreign Judgments in India’, ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "Memberships and Affiliations:",
    "Kirit_Membeship1": "Bar Council of Delhi:",
    "Kirit_Membeship2": "Delhi High Court Bar Association",
    "Kirit_Membeship3": "Supreme Court Bar Association",
    "Kirit_Membeship4": "Co-Chair, Law and Justice Committee, PHD Chamber of Commerce, New Delhi",
    "Kirit_Membeship5": "Hon'ble Society of Gray’s Inn, UK",
    "Kirit_Membeship6": "Faculty Member of Certificate Course in International Commercial and Investment Arbitration, Roma Tre University, Rome",
    "Kirit_Membeship7": "Member- India International Law Foundation, New Delhi",
    
    "Spandana_Ashwath": "Spandana Ashwath",
    "Spandan_Role1": "PARTNER",
    "IP_TechLaw": "Intellectual Property Law & Technology Law",
    "Spandana_Desc1": "Spandana Ashwath studied law at the University Law College, Bangalore and was enrolled as an Advocate in 2014. She completed her LL.M. in Intellectual Property and Technology Law from the National University of Singapore. She served as the judicial clerk of Hon’ble Justice Anil R. Dave at the Supreme Court of India, as well as Hon’ble Justice A.S. Bopanna during his tenure at the High Court of Karnataka.",
    "Spandana_Desc2": "Spandana is actively involved in Dispute Resolution at Aarna Law. She regularly appears before domestic and international Arbitral Tribunals as well as various High Courts. She is also experienced in Corporate Advisory, particularly in matters regarding Intellectual property laws.",
    "Spandana_Desc3": "Spandana’s areas of practice include Commercial disputes, Domestic and International arbitrations, Intellectual property law, Technology law, Civil litigation, Company law, and Constitutional law.",
    "Spandana_BA_LLB": "BAL, LLB (Hons.), University Law College, Bangalore (2014).",
    "Spandana_Master": "LLM in Intellectual Property and Technology Law, National University Singapore",
    "Spandana_Publications1": "GTDT - Arbitration 2020, 2021",
    "Spandana_Publications2": "GTDT – Litigation 2020",
    "Spandana_Publications3": "Lexology Article “Test of Seats” (Arbitration)",
    "Spandana_Memberships1": "Bar Council of India",
    "Spandana_Memberships2": "World Intellectual Property Forum" 
}
  