{

    "ShreyasJayasimha": "Shreyas Jayasimha",
    "Shreyas_title": "FUNDADOR | CONSEJO | ABOGADO | MEDIADOR | ÁRBITRO",
    "PracticeAreas": "AREAS DE PRÁCTICA",
    "Litigation": "Litigio",
    "DoIntDisResolution": "Resolución de disputas nacionales e internacionales",
    "Recongition": "RECONOCIMIENTOS",
    "Asia_Law2021": "Abogados líderes en derecho asiático 2021 ",
    "Listedin_message": "Incluido en el Quién es Quién Internacional del Arbitraje Comercial, 2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019, 2020.",
    "GlobalDialogue": "Comité editorial de la Revisión del Diálogo Global (RDA), 2020.",
    "Recognisedamongst": "Reconocido entre los 40 abogados líderes menores de 45 años de la India por Indian Lawyers 250",
    "member_SIAC": "Miembro del Consejo de Usuarios del Centro de Arbitraje Internacional de Singapur, 2015 en adelante.",
    "ICCFraudNete": "Seleccionado como el único profesional con sede en India por ICC FraudNet, París, 2015 en adelante.",
    "Partners2012": "Listado como abogado líder en resolución de disputas en Chambers and Partners desde 2012 en adelante.",
    "memberof": "Miembro del Grupo de Trabajo sobre “Maximización del valor probatorio de las pruebas testimoniales” de la Comisión de Arbitraje y ADR de la CCI.",
    "ChPartners2012": "Listado como abogado líder en resolución de disputas en Chambers and Partners desde 2012 en adelante.",
    "ProfileDes1": "Shreyas Jayasimha aporta a Aarna Law sus más de 20 años de experiencia en litigios y resolución de disputas nacionales e internacionales. Cofundó Aarna ADR, ahora llamada Simha Law, junto con Kamala Naganand y Srikanth Navale en el estimado Maxwell Chamber Suites, Singapur..",
    "ProfileDes2": "Como uno de nuestros socios fundadores, asesora y representa a clientes de toda la industria y brinda asesoramiento y opiniones a corporaciones sobre temas como uso de información privilegiada, investigaciones regulatorias, fraude y gobierno corporativo.",
    "ProfileDes3": "Shreyas es un mediador capacitado. Ha sido designado árbitro en la India e internacionalmente en diversos asuntos a lo largo de los años. Actualmente se desempeña como co-abogado de un Estado parte en dos importantes arbitrajes de tratados de inversión. Representa a clientes ante varios tribunales, tribunales superiores y el Tribunal Supremo de la India.",
    "ProfileDes4": "Shreyas es el único representante con sede en India de ICC-FraudNet que formó el Asset Recovery Group India (ARGI). ARGI se compone de abogados especializados en fraude y recuperación de activos de varias jurisdicciones para presentar reclamaciones de recuperación de activos transfronterizas de valor sustancial para bancos, ARC y otros acreedores de la India. Los miembros de ARGI brindan representación legal superior a instituciones financieras, corporaciones e individuos en rastreo y recuperación de activos, litigios de valores y arbitrajes.",
    "ProfileDes5": "Shreyas ha sido miembro de la Fundación para la Defensa del Arbitraje Internacional (FIAA), Ginebra, desde 2012; es el Coordinador Nacional del Comité de Coordinación Nacional de la CNUDMI de la India (UNCCI); y es miembro del Consejo del Centro de Arbitraje Internacional de Mumbai (MCIA).",
    "ProfileDes6": "Shreyas Jayasimha leyó derecho en la Facultad de Derecho de la Universidad Nacional de la India y fue becario Chevening en la Universidad de Warwick.",

    "Manjushree_Somasundara": "Manjushree Somasundara",
    "Manjushree_Role": "Socio - Derecho y práctica bancaria, Gestión de riesgos",
    "Practice_Areas": "Areas de práctica",
    "Banking_Law": "Derecho Bancario",
    "Regulatory_Compliance": "Cumplimiento normativo" ,
    "Financial_crime": "Cumplimiento de delitos financieros", 
    "Anti_Money_Laundering": "Anti lavado de dinero",
    "Contact": "CONTACTO",
    "Manjushree_Desc1": "Con más de 20 años de experiencia en el sector corporativo, Manjushree es un experimentado profesional legal y de cumplimiento con experiencia multiregional e internacional en diversas industrias, incluidas FMCG, tecnología y BFSI. Ha ocupado puestos de liderazgo senior en las funciones de Cumplimiento Legal y Corporativo de Standard Chartered Bank, Kotak Mahindra Bank e ING Vysya Bank, especializándose en Antilavado de Dinero, Gestión de Riesgos Financieros y Cumplimiento Normativo..",
    "Manjushree_Desc2": "En su cargo más reciente como vicepresidenta de políticas y estándares globales ALD en Standard Chartered Bank, fue responsable de la gestión estratégica de las políticas ALD/CTF a nivel de grupo y estándares relacionados para los negocios del banco en más de 50 países. Con los directores de negocios globales, los MLRO y los directores nacionales de cumplimiento de delitos financieros como partes interesadas, tiene un amplio conocimiento y una experiencia versátil en el aspecto regulatorio y de asesoramiento de la banca. Como Jefa de Gestión de Cumplimiento, había liderado equipos en la gestión de los requisitos de Anti Lavado de Dinero y Cumplimiento de Delitos Financieros (KYC, CDD, Monitoreo de Transacciones, Detección) en el Banco. También formó parte del equipo central interdisciplinario involucrado en la Transformación FCC en todo el Banco.",
    "Manjushree_Desc3": "Como Jefa de Asesoría de Cumplimiento Corporativo en ING Vysya Bank, fue responsable de asesorar y permitir que las empresas, especialmente en la Banca Comercial y Minorista, naveguen por el complejo espacio regulatorio y se alineen con las obligaciones regulatorias y las mejores prácticas internacionales y supervisen el Cumplimiento de las mismas. . Fue delegada a Ámsterdam, la sede mundial, como parte del Proyecto One Bank, donde las políticas y estándares ALD del grupo se reunieron bajo un mismo paraguas. Aparte de eso, la trasladaron a Tailandia para apoyar al Equipo de Cumplimiento de ING, Tailandia.",
    "Manjushree_Desc4": "Como graduado de la Facultad de Derecho Nacional, ser un profesional del derecho en Bangalore con la función adicional de Gestión de Riesgos/Cumplimiento ha sido algo muy natural.",
    "Manjushree_Desc5": "Cualificaciones profesionales:",
    "Manjushree_Desc6": "BA LLB (Hons.)",

    "Kamala_Naganand": "Kamala Naganand",
    "Kamala_Role1": "SOCIO DIRECTOR",
    "Kamala_Role2": "FUNDADOR | CONSEJO | MEDIADOR",
    "Corporate_Advisor": "Asesoría Corporativa",
    "Private_Clinet_Prctice": "Práctica de cliente privado",
    "Intellectual_Property_Law": "Ley de Propiedad Intelectual",
    "Kamala_Desc1": "Kamala comenzó su carrera en su bufete de abogados familiar, Sundaraswamy, Ramdas & Anand, tras lo cual cofundó JustLaw. Luego fundó Aarna Law con su socio, el Sr. Shreyas Jayasimha. Como socia directora, ha iniciado varias iniciativas para que más mujeres vuelvan a la fuerza laboral, incluida la oferta de horarios de trabajo flexibles y la integración de la tecnología en la práctica del derecho. A raíz de la pandemia de Covid-19, estas tecnologías permitieron una transición perfecta a un sistema de trabajo desde casa para todos los miembros del equipo de Aarna..",
    "Kamala_Desc2": "Kamala dirige la práctica de Propiedad Intelectual, Medios, Tecnología y Protección de Datos de la firma. Ha trabajado en la gestión de propiedad intelectual, licencias y ejercicios de branding tanto para startups como para grandes empresas. Su pasión por el arte la ha impulsado a participar activamente en el espacio del derecho del arte y a desarrollar la práctica de Aarna Law en este campo.",
    "Kamala_Desc3": "Con gran interés en el derecho corporativo, participa activamente en el asesoramiento a empresas en Fusiones y Adquisiciones, Contratos, Documentación, Cambios e Inversiones. El equipo de Aarna Law asesora habitualmente a grandes corporaciones de todo el mundo y a grandes multinacionales indias de todos los sectores en cuestiones comerciales.",
    "Kamala_Desc4": "Además de asesorar a empresas sobre investigaciones internas y rastreo y recuperación de activos, ha creado un equipo de especialistas dentro de la firma con gran experiencia en Insolvencia y Quiebras. A lo largo de los años, el equipo de Aarna se ha ganado una sólida reputación asesorando en disputas y asesoramiento sobre insolvencia y quiebras.",
    "Kamala_Desc5": "El asesoramiento privado a clientes es una gran parte de su práctica. Ha asesorado a HNI y a particulares a lo largo de los años sobre la planificación de la sucesión. La firma ha trabajado con asesores financieros y contadores públicos en el establecimiento de estructuras para la inversión y la planificación de la sucesión.",
    "Kamala_Desc6": "Kamala es una mediadora capacitada y ha representado a clientes como asesora en mediaciones comerciales, y está disponible para actuar como neutral a través de Simha Law, Singapur. También ha trabajado en la gestión de casos para arbitrajes y disputas grandes y complejos.",
    "Kamala_Desc7": "Kamala Naganand estudió derecho en la Facultad de Derecho de la Universidad de Bangalore y completó su Maestría en Derecho de Propiedad Intelectual en la Facultad de Derecho de la Universidad George Washington, Washington, D.C. Sus principales áreas de práctica son asesoría corporativa, privacidad de datos, propiedad intelectual, insolvencia y quiebras, y Práctica de cliente privado.",

    "Apoorva_Guruprasad": "Apoorva Guruprasad",
    "Apoorva_Role": "PAREJA",
    "Const_and_Infra_law": "Ley de Construcción e Infraestructura",
    "Int_Arbitration": "Arbitraje Internacional",
    "Conciliation_and_Mediation": "Conciliación y Mediación",
    "Apoorva_Desc1": "Apoorva Guruprasad se graduó en la Facultad de Derecho de la Universidad de Bangalore y tiene una maestría en Derecho Empresarial de la Facultad de Derecho Nacional de la Universidad de la India en Bangalore. Está inscrita como defensora en el Consejo de Abogados del Estado de Karnataka.",
    "Apoorva_Desc2": "Apoorva tiene más de 14 años de experiencia en áreas contenciosas y no contenciosas de la práctica jurídica. Sus principales áreas de trabajo incluyen Litigios Civiles y Comerciales ante la Corte Suprema de la India, diversos Tribunales Superiores, Juzgados y Tribunales de Distrito. Ha desempeñado funciones de asesoría y representación en varias disputas de construcción, incluidas cuestiones relacionadas con Acuerdos de Desarrollo Conjunto, disputas entre empleadores y contratistas, y la defensa de peticiones de liquidación de empresas constructoras. Además, tiene considerable experiencia en disputas internacionales, arbitrajes nacionales, mediación, propiedad intelectual y derecho inmobiliario.",
    "Professional_Qualifications": "Cualificaciones y formación profesionales:",
    "BA_LLB": "BA LLB, Facultad de Derecho de la Universidad, Bangalore",
    "Apoorva_Master": "Maestría en Derecho Empresarial, Facultad de Derecho Nacional de la Universidad de la India, Bangalore",
    "Apoorva_Participated": "Participó en SIAC South Asia Academy 2020 (Edición virtual) La creación de un abogado y un árbitro y la gestión de proyectos EPC bajo contratos FIDIC, abril de 2021.",
    "Select_Publications": "Select Publications",
    "Chambers_Litigation": "Guía de litigios de Chambers 2020 (capítulo sobre India)",
    "Apoorva_Memberships": "Membresías y afiliaciones",
    "Select_Life_member": "Miembro vitalicio del Consejo de Abogados del Estado de Karnataka",
    
    "Punthi_Shah": "Shah de Pune",
    "Punthi_Role": "DEFENSORA",
    "Shipping_and_Maritime_Law": "Derecho Marítimo y Naviero",
    "Insolvency_and_Bankruptcy_Law": "Ley de Insolvencia y Quiebras",
    "Punthi_Desc1": "Punthi Shah se graduó de K.C. Facultad de Derecho de Mumbai en 2008 con clasificación de Primera Clase. Completó su LL.M. en 2010 de la Universidad de Mumbai con especialización en Derechos de Propiedad Intelectual. Fue admitida en el Colegio de Abogados de la India (Colegio de Abogados de Maharashtra y Goa) en 2008.",
    "Punthi_Desc2": "Punthi tiene más de 12 años de experiencia en importantes firmas de abogados de Mumbai en litigios y bienes raíces, y ha estado involucrado en una amplia gama de empresas, desde la ejecución de transacciones de venta hasta la redacción de contratos. También ha sido designada por el Tribunal Superior de Bombay como Comisionada para el registro de pruebas.",
    "Punthi_BA_LLB": "B.Com, LLB (Hons.), K. C. Law College, Mumbai (2008)",
    "Punthi_Master": "LLM (Derecho de Propiedad Intelectual), Universidad de Mumbai (2010)",
    

    "Kirit_Javali": "Kirit Javali",
    "Kirit_Role1": "Abogado Socio Principal",
    "Dom_Int_Dispute_Resolution": "Resolución de disputas nacionales e internacionales",
    "Inte_Prop_Rights": "Derechos de propiedad intelectual",
    "Biotech_Law": "Ley de Biotecnología",
    "Real_Estate_Law": "Derecho Inmobiliario",
    "White_Collar_Crime": "Delito de cuello blanco",
    "Personal_Law": "Derecho personal",
    "Sports_Law": "Derecho Deportivo",
    "Kirit_Desc1": "Kirit Javali estudió Derecho en la Universidad de Leeds, Reino Unido, y posteriormente fue llamado al Colegio de Abogados de Gray's Inn en 1996. Posteriormente, realizó una formación de un año en Londres con el Dr. Philip Baker KC, Grays Inn Chambers (ahora en Field Court Tax Chambers). ) y TLT Solicitors. A su regreso a la India, trabajó con el bufete de abogados Crawford Bayley & Co. de Mumbai, entre otras firmas.",
    "Kirit_Desc2": "El Sr. Kirit Javali ha estado ejerciendo en la India desde 1997 y anteriormente fue el socio fundador de su firma Jafa & Javali, Advocates, establecida en el año 2003. Ha actuado para empresas en procedimientos de arbitraje nacionales e internacionales de la CCI llevados a cabo en Nueva Delhi/Londres. /Singapur.",
    "Kirit_Desc3": "Regularmente comparece y argumenta asuntos ante la Corte Suprema de la India, en varios Tribunales Superiores y Tribunales de Distrito del país, el Tribunal Nacional de Derecho de Sociedades (NCLT), el Tribunal Nacional de Apelaciones de Derecho de Sociedades (NCLAT), el Tribunal de Prevención del Lavado de Dinero y la Comisión Nacional del Consumidor. . El Sr. Javali también fue abogado permanente de la administración de Chandigarh ante la Honorable Corte Suprema de la India.",
    "Kirit_Desc4": "Ha publicado artículos y hablado regularmente en conferencias en la India y en el extranjero, cubriendo temas relacionados con el arbitraje, la mediación, la resolución de disputas y las leyes de propiedad intelectual.",
    "Kirit_Qualifications": "Cualificaciones y formación profesionales:",
    "Kirit_LLB": "LLB (Hons.), Universidad de Leeds",
    "Barrister_at_Law": "Abogado, (Grays Inn)",
    "Select_PublicationsHead": "Ha publicado artículos y hablado regularmente en conferencias en la India y en el extranjero, cubriendo temas relacionados con el arbitraje, la mediación, la resolución de disputas y las leyes de propiedad intelectual..",
    "Select_Publications1": "El potencial incalculable de las family office en la India a través del prisma de la familia hindú indivisa - The International Family Offices Journal diciembre de 2021",
    "Select_Publications2": "¡Tribunal en línea cuyo momento ha llegado! - BLOG en línea de SCC, 8 de abril de 2020  ",
    "Select_Publications3": "Hacer cumplir las sentencias extranjeras en la India es una tarea desafiante – The Daily Guardian, 10 de julio de 2020",
    "Select_Publications4": "Ejecución de sentencias extranjeras en la India”, ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "Membresías y afiliaciones:",
    "Kirit_Membeship1": "Consejo de Abogados de Delhi:",
    "Kirit_Membeship2": "Colegio de Abogados del Tribunal Superior de Delhi",
    "Kirit_Membeship3": "Colegio de Abogados de la Corte Suprema",
    "Kirit_Membeship4": "Copresidente del Comité de Derecho y Justicia, Cámara de Comercio de PHD, Nueva Delhi",
    "Kirit_Membeship5": "Honorable Sociedad de Gray's Inn, Reino Unido",
    "Kirit_Membeship6": "Miembro del cuerpo docente del Curso Certificado en Arbitraje Comercial y de Inversiones Internacionales, Universidad Roma Tre, Roma",
    "Kirit_Membeship7": "Miembro- Fundación de Derecho Internacional de la India, Nueva Delhi",
    
    "Spandana_Ashwath": "Spandana Ashwath",
    "Spandan_Role1": "PAREJA",
    "IP_TechLaw": "Ley de Propiedad Intelectual y Ley de Tecnología",
    "Spandana_Desc1": "Spandana Ashwath estudió derecho en la Facultad de Derecho de la Universidad de Bangalore y se matriculó como abogada en 2014. Completó su LL.M. en Propiedad Intelectual y Derecho Tecnológico de la Universidad Nacional de Singapur. Se desempeñó como secretaria judicial del Honorable Juez Anil R. Dave en la Corte Suprema de la India, así como del Honorable Juez A.S. Bopanna durante su mandato en el Tribunal Superior de Karnataka.",
    "Spandana_Desc2": "ASpandana participa activamente en la resolución de disputas en Aarna Law. Se presenta regularmente ante Tribunales Arbitrales nacionales e internacionales, así como ante diversos Tribunales Superiores. También tiene experiencia en Asesoría Corporativa, particularmente en asuntos relacionados con leyes de propiedad intelectual.",
    "Spandana_Desc3": "Las áreas de práctica de Spandana incluyen disputas comerciales, arbitrajes nacionales e internacionales, derecho de propiedad intelectual, derecho tecnológico, litigios civiles, derecho societario y derecho constitucional.",
    "Spandana_BA_LLB": "BAL, LLB (Hons.), Facultad de Derecho de la Universidad, Bangalore (2014).",
    "Spandana_Master": "LLM en Propiedad Intelectual y Derecho Tecnológico, Universidad Nacional de Singapur",
    "Spandana_Publications1": "GTDT - Arbitraje 2020, 2021",
    "Spandana_Publications2": "GTDT – Litigio 2020",
    "Spandana_Publications3": "Artículo de Lexología “Prueba de asientos” (Arbitraje)",
    "Spandana_Memberships1": "Consejo de Abogados de la India",
    "Spandana_Memberships2": "Foro Mundial de Propiedad Intelectual" 
}
  