{
    "ShreyasJayasimha": "Shreyas Jayasimha",
    "Shreyas_title": "FONDATEUR | CONSEIL | AVOCAT | MÉDIATEUR | ARBITRE",
    "PracticeAreas": "DOMAINES DE PRATIQUE",
    "Litigation": "Litige",
    "DoIntDisResolution": "Résolution des litiges nationaux et internationaux",
    "Recongition": "RECONNAISSANCES",
    "Asia_Law2021": "Avocats de premier plan en droit asiatique 2021 ",
    "Listedin_message": "Inscrit au Who's Who international de l'arbitrage commercial, 2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019, 2020.",
    "GlobalDialogue": "Comité de rédaction de la Revue du dialogue mondial (GDR), 2020.",
    "Recognisedamongst": "Reconnu parmi les 40 meilleurs avocats indiens de moins de 45 ans par Indian Lawyers 250",
    "member_SIAC": "Membre du Conseil des utilisateurs du Centre d'arbitrage international de Singapour depuis 2015.",
    "ICCFraudNete": "Sélectionné comme seul praticien basé en Inde par ICC FraudNet, Paris, à partir de 2015.",
    "Partners2012": "Classé parmi les principaux avocats en matière de résolution de litiges par Chambers and Partners à partir de 2012.",
    "memberof": "Membre du groupe de travail sur « Maximiser la valeur probante des preuves des témoins » de la Commission de l'arbitrage et de l'ADR de la CCI.",
    "ChPartners2012": "Classé parmi les principaux avocats en matière de résolution de litiges par Chambers and Partners à partir de 2012.",
    "ProfileDes1": "Shreyas Jayasimha apporte à Aarna Law ses plus de 20 années d'expérience en contentieux et en résolution de litiges nationaux et internationaux. Il a cofondé Aarna ADR, désormais appelée Simha Law, avec Kamala Naganand et Srikanth Navale au sein du prestigieux Maxwell Chamber Suites, à Singapour..",
    "ProfileDes2": "En tant que l'un de nos associés fondateurs, il conseille et représente des clients de tous les secteurs et fournit des conseils et des avis aux entreprises sur des questions telles que les délits d'initiés, les enquêtes réglementaires, la fraude et la gouvernance d'entreprise. ",
    "ProfileDes3": "Shreyas est un médiateur de formation. Il a été nommé arbitre en Inde et à l'échelle internationale sur diverses questions au fil des ans. Il est actuellement co-conseiller pour un État partie dans deux arbitrages importants relatifs à des traités d'investissement. Il représente clients devant divers tribunaux, hautes cours et Cour suprême de l'Inde.",
    "ProfileDes4": "Shreyas est le seul représentant basé en Inde d'ICC-FraudNet qui a formé l'Asset Recovery Group India (ARGI). ARGI est composé d'avocats spécialisés en fraude et en recouvrement d'actifs issus de diverses juridictions pour poursuivre des réclamations transfrontalières de recouvrement d'actifs de valeur substantielle pour les banques indiennes, les ARC et d'autres créanciers. Les membres d'ARGI fournissent une représentation juridique supérieure aux institutions financières, aux entreprises et aux particuliers dans le cadre de la recherche et du recouvrement d'actifs, des litiges en matière de valeurs mobilières et des arbitrages.",
    "ProfileDes5": "Shreyas est membre de la Foundation for International Arbitration Advocacy (FIAA), Genève, depuis 2012 ; est le coordonnateur national du Comité national de coordination de la CNUDCI en Inde (UNCCI) ; et est membre du conseil du Mumbai Center for International Arbitration (MCIA).",
    "ProfileDes6": "Shreyas Jayasimha a étudié le droit à la National Law School of India University et a été boursière Chevening à l'Université de Warwick.",
    
    
    "Manjushree_Somasundara": "Manjushree Somasundara",
    "Manjushree_Role": "Associé - Droit et pratique bancaires, Gestion des risques",
    "Practice_Areas": "Domaines de pratique",
    "Banking_Law": "Droit bancaire",
    "Regulatory_Compliance": "Conformité réglementaire" ,
    "Financial_crime": "Conformité en matière de criminalité financière", 
    "Anti_Money_Laundering": "Lutte contre le blanchiment d'argent",
    "Contact": "CONTACT",
    "Manjushree_Desc1": "Avec plus de 20 ans d'expérience dans le secteur des entreprises, Manjushree est un professionnel chevronné du droit et de la conformité avec une expérience multirégionale et internationale dans divers secteurs, notamment les produits de grande consommation, la technologie et la BFSI. Elle a occupé des postes de direction dans les fonctions juridiques et de conformité d'entreprise de Standard Chartered Bank, Kotak Mahindra Bank et ING Vysya Bank, spécialisée dans la lutte contre le blanchiment d'argent, la gestion des risques financiers et la conformité réglementaire.",
    "Manjushree_Desc2": "Dans son rôle le plus récent en tant que vice-présidente des politiques et normes mondiales AML chez Standard Chartered Bank, elle était responsable de la gestion stratégique des politiques AML/CTF au niveau du groupe et des normes associées pour les activités de la banque dans plus de 50 pays. Avec comme parties prenantes des chefs d'entreprise mondiaux, des MLRO et des responsables nationaux de la conformité en matière de criminalité financière, elle possède des connaissances approfondies et une expérience polyvalente du côté réglementaire et consultatif du secteur bancaire. En tant que responsable de la gestion de la conformité, elle a dirigé des équipes dans la gestion des exigences en matière de lutte contre le blanchiment d'argent et de conformité en matière de criminalité financière (KYC, CDD, surveillance des transactions, filtrage) au sein de la banque. Elle faisait également partie de l'équipe interfonctionnelle de base impliquée dans la transformation FCC au sein de la Banque.",
    "Manjushree_Desc3": "En tant que responsable du conseil en conformité d'entreprise chez ING Vysya Bank, elle était chargée de conseiller et de permettre aux entreprises, en particulier dans le secteur de la banque de détail et commerciale, de naviguer dans l'espace réglementaire complexe, de s'aligner sur les obligations réglementaires et les meilleures pratiques internationales et de superviser la conformité de ces dernières. . Elle a été déléguée à Amsterdam, le siège mondial, dans le cadre du projet One Bank, où les politiques et normes AML du groupe ont été regroupées sous un même toit. En outre, elle a été transférée en Thaïlande pour soutenir l'équipe de conformité d'ING, en Thaïlande.",
    "Manjushree_Desc4": "En tant que diplômé de la National Law School, Bangalore est devenu un professionnel du droit portant le chapeau supplémentaire de gestion des risques et de conformité.",
    "Manjushree_Desc5": "Qualifications professionnelles:",
    "Manjushree_Desc6": "BA LLB (avec distinction)",

    "Kamala_Naganand": "Kamala Naganand",
    "Kamala_Role1": "PARTENAIRE DE GESTION",
    "Kamala_Role2": "FONDATEUR | CONSEIL | MÉDIATEUR",
    "Corporate_Advisor": "Conseil d'entreprise",
    "Private_Clinet_Prctice": "Pratique de la clientèle privée",
    "Intellectual_Property_Law": "Loi sur la propriété intellectuelle",
    "Kamala_Desc1": "Kamala a débuté sa carrière au sein de son cabinet d'avocats familial, Sundaraswamy, Ramdas & Anand, après quoi elle a cofondé JustLaw. Elle a ensuite créé Aarna Law avec son partenaire, M. Shreyas Jayasimha. En tant qu'associée directrice, elle a lancé diverses initiatives visant à ramener davantage de femmes sur le marché du travail, notamment en offrant des horaires de travail flexibles et l'intégration de la technologie dans la pratique du droit. À la suite de la pandémie de Covid-19, ces technologies ont permis une transition en douceur vers un mode de travail à domicile pour tous les membres de l'équipe d'Aarna.",
    "Kamala_Desc2": "Kamala dirige la pratique de propriété intellectuelle, de médias, de technologie et de protection des données du cabinet. Elle a travaillé sur la gestion de la propriété intellectuelle, les licences et les exercices de branding pour des start-ups et de grandes entreprises. Sa passion pour l’art l’a poussée à être active dans le domaine du droit de l’art et à développer la pratique d’Aarna Law dans ce domaine.",
    "Kamala_Desc3": "Ayant un vif intérêt pour le droit des sociétés, elle conseille activement les entreprises en matière de fusions et acquisitions, de contrats, de documentation, de change et d'investissements. L'équipe d'Aarna Law conseille régulièrement de grandes entreprises du monde entier et de grandes multinationales indiennes de tous les secteurs sur des questions commerciales..",
    "Kamala_Desc4": "En plus de conseiller les entreprises en matière d'enquêtes internes, de recherche et de recouvrement d'actifs, elle a constitué au sein du cabinet une équipe de spécialistes hautement expérimentés en matière d'insolvabilité et de faillite. L'équipe d'Aarna s'est bâtie au fil des années une solide réputation en matière de conseil en matière de litiges en matière d'insolvabilité et de faillite.",
    "Kamala_Desc5": "Le conseil aux clients privés représente une grande partie de sa pratique. Au fil des années, elle a conseillé des HNI et des particuliers en matière de planification successorale. Le cabinet a travaillé avec des conseillers financiers et des comptables agréés pour mettre en place des structures d'investissement et de planification successorale.",
    "Kamala_Desc6": "Kamala est une médiatrice qualifiée et a représenté des clients en tant que conseiller dans des médiations commerciales, et est disponible pour siéger en tant que neutre auprès de Simha Law, Singapour. Elle a également travaillé sur la gestion de cas pour des arbitrages et des litiges importants et complexes.",
    "Kamala_Desc7": "Kamala Naganand a étudié le droit à la University Law College de Bangalore et a complété sa maîtrise en droit de la propriété intellectuelle à la George Washington University Law School, à Washington, D.C. Ses principaux domaines de pratique sont le conseil aux entreprises, la confidentialité des données, la propriété intellectuelle, l'insolvabilité et la faillite, et Cabinet de Clientèle Privée.",

    "Apoorva_Guruprasad": "Apoorva Guruprasad",
    "Apoorva_Role": "PARTENAIRE",
    "Const_and_Infra_law": "Droit de la construction et des infrastructures",
    "Int_Arbitration": "Arbitrage international",
    "Conciliation_and_Mediation": "Conciliation et médiation",
    "Apoorva_Desc1": "Apoorva Guruprasad est diplômée de la faculté de droit de l'université de Bangalore, à Bangalore, et titulaire d'une maîtrise en droit des affaires de la faculté de droit nationale de l'université de l'Inde, à Bangalore. Elle est inscrite en tant qu'avocate auprès du Conseil du barreau de l'État du Karnataka.",
    "Apoorva_Desc2": "Apoorva a plus de 14 ans d’expérience dans les domaines contentieux et non contentieux de la pratique juridique. Ses principaux domaines de travail comprennent les litiges civils et commerciaux devant la Cour suprême de l'Inde, diverses hautes cours, tribunaux de district et tribunaux. Elle a joué un rôle consultatif et de représentation dans plusieurs litiges en matière de construction, notamment des questions liées aux accords de développement conjoint, aux conflits entre employeurs et entrepreneurs et à la défense de requêtes en liquidation d'entreprises de construction. De plus, elle possède une expérience considérable dans les litiges internationaux, les arbitrages nationaux, la médiation, la propriété intellectuelle et le droit immobilier.",
    "Professional_Qualifications": "Qualifications professionnelles et formation:",
    "BA_LLB": "BA LLB, Faculté de droit universitaire, Bangalore",
    "Apoorva_Master": "Master en droit des affaires, Faculté de droit nationale de l'Université de l'Inde, Bangalore",
    "Apoorva_Participated": "Participation à la SIAC South Asia Academy 2020 (édition virtuelle) The Making of an Advocate and an Arbitrator and Management EPC Projects under FIDIC Contracts, avril 2021.",
    "Select_Publications": "Sélectionner des publications",
    "Chambers_Litigation": "Chambers Litigation Guide 2020 (Chapitre sur l’Inde)",
    "Apoorva_Memberships": "Adhésions et affiliations",
    "Select_Life_member": "Membre à vie du Conseil du barreau de l'État du Karnataka",
    
    "Punthi_Shah": "Punthi Shah",
    "Punthi_Role": "ADVOCATE",
    "Shipping_and_Maritime_Law": "Shipping and Maritime Law",
    "Insolvency_and_Bankruptcy_Law": "Insolvency and Bankruptcy Law",
    "Punthi_Desc1": "Punthi Shah graduated in from K.C. Law College, Mumbai in 2008 with a First Class ranking. She completed her LL.M. in 2010 from the Mumbai University with a specialisation in Intellectual Property Rights. She was admitted to the Bar in India (Bar Council of Maharashtra and Goa) in 2008.",
    "Punthi_Desc2": "Punthi has over 12 years of experience across prominent law firms in Mumbai in litigation and real estate, and has been involved in a wide range of undertakings from the execution of sale transactions to drafting contracts. She has also been appointed by the High Court of Bombay as Commissioner for recording of Evidence.",
    "Punthi_BA_LLB": "B.Com, LLB (Hons.), K. C. Law College, Mumbai (2008)",
    "Punthi_Master": "LLM (Intellectual Property Law), Mumbai University (2010)",
    

    "Kirit_Javali": "Kirit Javali",
    "Kirit_Role1": "Of Counsel Associé principal",
    "Dom_Int_Dispute_Resolution": "Résolution des litiges nationaux et internationaux",
    "Inte_Prop_Rights": "Droits de propriété intellectuelle",
    "Biotech_Law": "Droit des biotechnologies",
    "Real_Estate_Law": "Droit immobilier",
    "White_Collar_Crime": "Criminalité en col blanc",
    "Personal_Law": "Droit des personnes",
    "Sports_Law": "Droit du sport",
    "Kirit_Desc1": "Kirit Javali a étudié le droit à l'Université de Leeds, au Royaume-Uni et a ensuite été admis au barreau de Gray's Inn en 1996. Par la suite, il a suivi une formation d'un an à Londres auprès du Dr Philip Baker KC, Grays Inn Chambers (maintenant au Field Court Tax Chambers ) et les avocats de TLT. À son retour en Inde, il a travaillé, entre autres, avec le cabinet d'avocats Crawford Bayley & Co. à Mumbai.",
    "Kirit_Desc2": "M. Kirit Javali exerce en Inde depuis 1997 et était auparavant l'associé fondateur de son cabinet Jafa & Javali, Advocates - créé en 2003. Il a représenté des sociétés dans le cadre de procédures d'arbitrage nationales et internationales de la CCI menées à New Delhi / Londres. /Singapour.",
    "Kirit_Desc3": "Il comparaît et plaide régulièrement devant la Cour suprême de l'Inde, devant diverses hautes cours et tribunaux de district du pays, devant le Tribunal national du droit des sociétés (NCLT), le Tribunal national d'appel du droit des sociétés (NCLAT), le Tribunal de prévention du blanchiment d'argent et la Commission nationale de la consommation. . M. Javali était également avocat permanent de l'administration de Chandigarh devant la Cour suprême de l'Inde.",
    "Kirit_Desc4": "Il a publié régulièrement des articles et pris la parole lors de conférences en Inde et à l'étranger sur des thèmes liés à l'arbitrage, à la médiation, au règlement des différends et aux lois sur la propriété intellectuelle.",
    "Kirit_Qualifications": "Qualifications professionnelles et formation:",
    "Kirit_LLB": "LLB (Hons.), Université de Leeds",
    "Barrister_at_Law": "Avocat, (Grays Inn)",
    "Select_PublicationsHead": "Il a publié régulièrement des articles et pris la parole lors de conférences en Inde et à l'étranger sur des thèmes liés à l'arbitrage, à la médiation, au règlement des différends et aux lois sur la propriété intellectuelle.",
    "Select_Publications1": "Le potentiel incalculable des family offices en Inde à travers le prisme de la famille hindoue indivise - The International Family Offices Journal Décembre 2021",
    "Select_Publications2": "Cour en ligne dont l’heure est venue ! - BLOG en ligne de la CSC, 8 avril 2020  ",
    "Select_Publications3": "Faire respecter les récompenses étrangères en Inde est une tâche difficile – The Daily Guardian, 10 juillet 2020",
    "Select_Publications4": "Exécution des jugements étrangers en Inde », ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "Adhésions et affiliations:",
    "Kirit_Membeship1": "Conseil du barreau de Delhi:",
    "Kirit_Membeship2": "Association du barreau de la Haute Cour de Delhi",
    "Kirit_Membeship3": "Association du Barreau de la Cour Suprême",
    "Kirit_Membeship4": "Coprésident, Comité droit et justice, Chambre de commerce PHD, New Delhi",
    "Kirit_Membeship5": "Hon'ble Society de Gray's Inn, Royaume-Uni",
    "Kirit_Membeship6": "Membre du corps professoral du cours de certificat en arbitrage commercial et d'investissement international, Université Roma Tre, Rome",
    "Kirit_Membeship7": "Membre - India International Law Foundation, New Delhi",
    
    "Spandana_Ashwath": "Spandana Ashwath",
    "Spandan_Role1": "PARTENAIRE",
    "IP_TechLaw": "Droit de la propriété intellectuelle et droit des technologies",
    "Spandana_Desc1": "Spandana Ashwath a étudié le droit à la University Law College de Bangalore et a été inscrite comme avocate en 2014. Elle a obtenu son LL.M. en propriété intellectuelle et droit de la technologie de l'Université nationale de Singapour. Elle a été greffière judiciaire de l'honorable juge Anil R. Dave à la Cour suprême de l'Inde, ainsi que de l'honorable juge A.S. Bopanna pendant son mandat à la Haute Cour du Karnataka.",
    "Spandana_Desc2": "ASpandana est activement impliqué dans la résolution des litiges chez Aarna Law. Elle plaide régulièrement devant des tribunaux arbitraux nationaux et internationaux ainsi que devant diverses Hautes Cours. Elle est également expérimentée en conseil aux entreprises, notamment en matière de droit de la propriété intellectuelle.",
    "Spandana_Desc3": "Les domaines de pratique de Spandana comprennent les litiges commerciaux, les arbitrages nationaux et internationaux, le droit de la propriété intellectuelle, le droit de la technologie, les litiges civils, le droit des sociétés et le droit constitutionnel.",
    "Spandana_BA_LLB": "BAL, LLB (Hons.), Faculté de droit universitaire, Bangalore (2014).",
    "Spandana_Master": "LLM en droit de la propriété intellectuelle et de la technologie, Université nationale de Singapour",
    "Spandana_Publications1": "GTDT - Arbitrage 2020, 2021",
    "Spandana_Publications2": "GTDT – Contentieux 2020",
    "Spandana_Publications3": "Article de lexologie « Test des sièges » (Arbitrage)",
    "Spandana_Memberships1": "Conseil du barreau de l'Inde",
    "Spandana_Memberships2": "Forum mondial de la propriété intellectuelle" 
}
  
   