{
    "ShreyasJayasimha": "श्रेयस जयसिम्हा",
    "Shreyas_title": "संस्थापक | वकील | वकील | मध्यस्थ | पंच",
    "PracticeAreas": "अभ्यास क्षेत्रों",
    "Litigation": "मुकदमेबाजी",
    "DoIntDisResolution": "घरेलू और अंतर्राष्ट्रीय विवाद समाधान",
    "Recongition": "मान्यताएं",
    
    "Asia_Law2021": "एशिया कानून के अग्रणी वकील 2021 ",
    "Listedin_message": "वाणिज्यिक मध्यस्थता के अंतर्राष्ट्रीय कौन कौन हैं, 2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019, 2020 में सूचीबद्ध।",
    "GlobalDialogue": "ग्लोबल डायलॉग रिव्यू (जीडीआर) संपादकीय बोर्ड, 2020.",

    "Recognisedamongst": "भारतीय वकीलों 250 द्वारा 45 वर्ष से कम उम्र के भारत के 40 अग्रणी वकीलों में मान्यता प्राप्त",
    "member_SIAC": "2015 से सिंगापुर अंतर्राष्ट्रीय मध्यस्थता केंद्र उपयोगकर्ता परिषद के सदस्य.",
    "ICCFraudNete": "2015 के बाद आईसीसी फ्रॉडनेट, पेरिस द्वारा एकमात्र भारत आधारित व्यवसायी के रूप में चुना गया.",
    "Partners2012": "2012 के बाद से चैंबर्स एंड पार्टनर्स में एक अग्रणी विवाद समाधान वकील के रूप में सूचीबद्ध.",
    "memberof": "मध्यस्थता और एडीआर पर आईसीसी आयोग के साक्षी साक्ष्य के संभावित मूल्य को अधिकतम करने पर टास्क फोर्स के सदस्य.",
    
    "ChPartners2012": "2012 के बाद से चैंबर्स एंड पार्टनर्स में एक अग्रणी विवाद समाधान वकील के रूप में सूचीबद्ध.",
    
    "ProfileDes1": "श्रेयस जयसिम्हा मुकदमेबाजी और घरेलू और अंतर्राष्ट्रीय विवाद समाधान में अपना 20+ वर्षों का अनुभव अरना लॉ में लेकर आए हैं। उन्होंने सिंगापुर के प्रतिष्ठित मैक्सवेल चैंबर सुइट्स में कमला नागानंद और श्रीकांत नवले के साथ मिलकर अरना एडीआर की सह-स्थापना की, जिसे अब सिम्हा लॉ कहा जाता है।.",
    "ProfileDes2": "हमारे संस्थापक साझेदारों में से एक के रूप में, वह पूरे उद्योग में ग्राहकों को सलाह देते हैं और उनका प्रतिनिधित्व करते हैं और अंदरूनी व्यापार, नियामक जांच, धोखाधड़ी और कॉर्पोरेट प्रशासन के मुद्दों पर निगमों को सलाह और राय प्रदान करते हैं।",
    "ProfileDes3": "श्रेयस एक प्रशिक्षित मध्यस्थ हैं। उन्हें पिछले कुछ वर्षों में भारत और अंतरराष्ट्रीय स्तर पर विभिन्न मामलों पर मध्यस्थ के रूप में नियुक्त किया गया है। वह वर्तमान में दो महत्वपूर्ण निवेश संधि मध्यस्थता में एक राज्य पार्टी के लिए सह-वकील के रूप में कार्य कर रहे हैं। वह प्रतिनिधित्व करते हैं विभिन्न न्यायाधिकरणों, उच्च न्यायालयों और भारत के सर्वोच्च न्यायालय के समक्ष मुवक्किल.",
    "ProfileDes4": "श्रेयस ICC-फ्रॉडनेट के एकमात्र भारत-आधारित प्रतिनिधि हैं जिन्होंने एसेट रिकवरी ग्रुप इंडिया (ARGI) का गठन किया। एआरजीआई में भारतीय बैंकों, एआरसी और अन्य लेनदारों के लिए पर्याप्त मूल्य सीमा पार संपत्ति-वसूली दावों को आगे बढ़ाने के लिए विभिन्न न्यायालयों से विशेष धोखाधड़ी और संपत्ति वसूली वकील शामिल हैं। एआरजीआई के सदस्य वित्तीय संस्थानों, निगमों और व्यक्तियों को संपत्ति का पता लगाने और पुनर्प्राप्ति, प्रतिभूतियों के मुकदमे और मध्यस्थता में बेहतर कानूनी प्रतिनिधित्व प्रदान करते हैं।.",
    "ProfileDes5": "श्रेयस 2012 से फाउंडेशन फॉर इंटरनेशनल आर्बिट्रेशन एडवोकेसी (FIAA), जिनेवा के सदस्य रहे हैं; UNCITRAL भारत की राष्ट्रीय समन्वय समिति (UNCCI) के राष्ट्रीय समन्वयक हैं; और मुंबई सेंटर फॉर इंटरनेशनल आर्बिट्रेशन (एमसीआईए) काउंसिल का सदस्य है.",
    "ProfileDes6": "श्रेयस जयसिम्हा ने नेशनल लॉ स्कूल ऑफ इंडिया यूनिवर्सिटी में कानून की पढ़ाई की और वारविक विश्वविद्यालय में शेवनिंग स्कॉलर थे।.",
    
    
    "Manjushree_Somasundara": "मंजुश्री सोमसुन्दर",
    "Manjushree_Role": "भागीदार - बैंकिंग कानून और अभ्यास, जोखिम प्रबंधन",
    "Practice_Areas": "अभ्यास क्षेत्रों",
    "Banking_Law": "बैंकिंग कानून",
    "Regulatory_Compliance": "विनियामक अनुपालन" ,
    "Financial_crime": "वित्तीय अपराध अनुपालन", 
    "Anti_Money_Laundering": "एंटी मनी लॉन्ड्रिंग",
    "Contact": "संपर्क",
    "Manjushree_Desc1": "कॉर्पोरेट क्षेत्र में कुल 20+ वर्षों के अनुभव के साथ, मंजुश्री एफएमसीजी, प्रौद्योगिकी और बीएफएसआई सहित विभिन्न उद्योगों में बहु-क्षेत्रीय और अंतर्राष्ट्रीय अनुभव के साथ एक अनुभवी कानूनी और अनुपालन पेशेवर हैं। उन्होंने एंटी-मनी लॉन्ड्रिंग, वित्तीय जोखिम प्रबंधन और नियामक अनुपालन में विशेषज्ञता वाले स्टैंडर्ड चार्टर्ड बैंक, कोटक महिंद्रा बैंक और आईएनजी वैश्य बैंक के कानूनी और कॉर्पोरेट अनुपालन कार्यों में वरिष्ठ नेतृत्व भूमिकाएँ निभाई हैं।.",
    "Manjushree_Desc2": "स्टैंडर्ड चार्टर्ड बैंक में वैश्विक एएमएल नीतियों और मानकों के उपाध्यक्ष के रूप में उनकी सबसे हालिया भूमिका में, वह 50 से अधिक देशों में बैंक के व्यवसायों के लिए समूह स्तर के एएमएल/सीटीएफ पुलिस और संबंधित मानकों के रणनीतिक प्रबंधन के लिए जिम्मेदार थीं। वैश्विक व्यापार प्रमुखों, एमएलआरओ और वित्तीय अपराध अनुपालन के देश प्रमुखों के साथ हितधारकों के रूप में उनके पास बैंकिंग के नियामक और सलाहकार पक्ष पर व्यापक ज्ञान और बहुमुखी अनुभव है। अनुपालन प्रबंधन के प्रमुख के रूप में, उन्होंने बैंक में एंटी मनी लॉन्ड्रिंग, वित्तीय अपराध अनुपालन (केवाईसी, सीडीडी, लेनदेन निगरानी, ​​​​स्क्रीनिंग) आवश्यकताओं के प्रबंधन में टीमों का नेतृत्व किया था। वह पूरे बैंक में एफसीसी परिवर्तन में शामिल कोर क्रॉस-फंक्शनल टीम का भी हिस्सा थीं.",
    "Manjushree_Desc3": "आईएनजी वैश्य बैंक में कॉर्पोरेट अनुपालन सलाहकार के प्रमुख के रूप में, वह जटिल विनियामक स्थान को नेविगेट करने और विनियामक दायित्वों और अंतरराष्ट्रीय सर्वोत्तम प्रथाओं के साथ संरेखित करने और उसी के अनुपालन की देखरेख करने के लिए विशेष रूप से खुदरा और वाणिज्यिक बैंकिंग में व्यवसाय को सलाह देने और सक्षम करने के लिए जिम्मेदार थीं। . उन्हें वन बैंक प्रोजेक्ट के एक हिस्से के रूप में वैश्विक मुख्यालय एम्स्टर्डम में प्रतिनियुक्त किया गया था, जहां समूह एएमएल नीतियों और मानकों को एक छतरी के नीचे लाया गया था। इसके अलावा उन्हें आईएनजी, थाईलैंड की अनुपालन टीम का समर्थन करने के लिए थाईलैंड ले जाया गया.",
    "Manjushree_Desc4": "नेशनल लॉ स्कूल, बैंगलोर के स्नातक के रूप में एक कानूनी पेशेवर के रूप में जोखिम प्रबंधन/अनुपालन की अतिरिक्त टोपी पहनना बहुत स्वाभाविक है.",
    "Manjushree_Desc5": "व्यावसायिक योग्यता:",
    "Manjushree_Desc6": "बीए एलएलबी (ऑनर्स)",

    "Kamala_Naganand": "कमला नागानंद",
    "Kamala_Role1": "प्रबंध भागीदार",
    "Kamala_Role2": "संस्थापक | वकील | मध्यस्थ",
    "Corporate_Advisor": "कॉर्पोरेट सलाह",
    "Private_Clinet_Prctice": "निजी ग्राहक अभ्यास",
    "Intellectual_Property_Law": "बौद्धिक संपदा कानून",
    "Kamala_Desc1": "कमला ने अपने करियर की शुरुआत अपने परिवार द्वारा संचालित लॉ फर्म, सुंदरस्वामी, रामदास एंड आनंद से की, जिसके बाद उन्होंने जस्टलॉ की सह-स्थापना की। इसके बाद उन्होंने अपने साथी श्री श्रेयस जयसिम्हा के साथ आरना लॉ की स्थापना की। मैनेजिंग पार्टनर के रूप में, उन्होंने अधिक महिलाओं को कार्यबल में वापस लाने के लिए विभिन्न पहल शुरू की हैं, जिसमें लचीले काम के घंटों की पेशकश और कानून के अभ्यास में प्रौद्योगिकी का एकीकरण शामिल है। कोविड-19 महामारी के मद्देनजर, इन प्रौद्योगिकियों ने आरना टीम के सभी सदस्यों के लिए घर से काम करने की व्यवस्था में निर्बाध परिवर्तन की अनुमति दी।",
    "Kamala_Desc2": "कमला फर्म में बौद्धिक संपदा, मीडिया, प्रौद्योगिकी और डेटा संरक्षण अभ्यास की प्रमुख हैं। उन्होंने स्टार्ट-अप और बड़ी कंपनियों दोनों के लिए बौद्धिक संपदा, लाइसेंसिंग और ब्रांडिंग अभ्यास के प्रबंधन पर काम किया है। कला के प्रति उनके जुनून ने उन्हें कला कानून के क्षेत्र में सक्रिय होने और क्षेत्र में आरना लॉ के अभ्यास का निर्माण करने के लिए प्रेरित किया है।",
    "Kamala_Desc3": "कॉर्पोरेट कानून में गहरी रुचि होने के कारण, वह विलय और अधिग्रहण, अनुबंध, दस्तावेज़ीकरण, विदेशी मुद्रा और निवेश में कंपनियों को सलाह देने में सक्रिय रूप से शामिल हैं। आरना लॉ की टीम नियमित रूप से दुनिया भर के प्रमुख निगमों और सभी क्षेत्रों की बड़ी भारतीय बहुराष्ट्रीय कंपनियों को वाणिज्यिक मामलों पर सलाह देती है।.",
    "Kamala_Desc4": "आंतरिक जांच और संपत्ति का पता लगाने और पुनर्प्राप्ति पर कंपनियों को सलाह देने के अलावा, उन्होंने फर्म के भीतर विशेषज्ञों की एक टीम बनाई है जो दिवाला और दिवालियापन में अत्यधिक अनुभवी हैं। अरना की टीम ने पिछले कुछ वर्षों में दिवाला और दिवालियापन विवादों और सलाह पर सलाह देकर एक मजबूत प्रतिष्ठा बनाई है.",
    "Kamala_Desc5": "निजी ग्राहक सलाह उनके अभ्यास का एक बड़ा हिस्सा है। उन्होंने उत्तराधिकार योजना पर वर्षों से एचएनआई और निजी व्यक्तियों को सलाह दी है। फर्म ने निवेश और उत्तराधिकार योजना के लिए संरचनाएं स्थापित करने में वित्तीय सलाहकारों और चार्टर्ड अकाउंटेंट के साथ काम किया है।",
    "Kamala_Desc6": "कमला एक प्रशिक्षित मध्यस्थ हैं और उन्होंने व्यावसायिक मध्यस्थता में वकील के रूप में ग्राहकों का प्रतिनिधित्व किया है, और सिम्हा लॉ, सिंगापुर के माध्यम से तटस्थ के रूप में बैठने के लिए उपलब्ध हैं। उन्होंने बड़े और जटिल मध्यस्थता और विवादों के मामले प्रबंधन पर भी काम किया है।",
    "Kamala_Desc7": "कमला नागानंद ने यूनिवर्सिटी लॉ कॉलेज, बैंगलोर में कानून की पढ़ाई की और जॉर्ज वाशिंगटन यूनिवर्सिटी लॉ स्कूल, वाशिंगटन डी.सी. से बौद्धिक संपदा कानून में स्नातकोत्तर की पढ़ाई पूरी की। उनके अभ्यास के प्रमुख क्षेत्र कॉर्पोरेट सलाहकार, डेटा गोपनीयता, बौद्धिक संपदा, दिवाला और दिवालियापन, और हैं। निजी ग्राहक अभ्यास.",

    "Apoorva_Guruprasad": "अपूर्व गुरुप्रसाद",
    "Apoorva_Role": "साथी",
    "Const_and_Infra_law": "निर्माण और बुनियादी ढांचा कानून",
    "Int_Arbitration": "अंतर्राष्ट्रीय मध्यस्थता",
    "Conciliation_and_Mediation": "सुलह और मध्यस्थता",
    "Apoorva_Desc1": "अपूर्व गुरुप्रसाद ने यूनिवर्सिटी लॉ कॉलेज, बैंगलोर यूनिवर्सिटी, बैंगलोर से स्नातक की उपाधि प्राप्त की है और नेशनल लॉ स्कूल ऑफ इंडिया यूनिवर्सिटी, बैंगलोर से बिजनेस लॉ में मास्टर डिग्री प्राप्त की है। वह कर्नाटक राज्य बार काउंसिल में एक वकील के रूप में नामांकित हैं.",
    "Apoorva_Desc2": "अपूर्वा के पास कानूनी अभ्यास के विवादास्पद और गैर-विवादास्पद क्षेत्रों में 14 वर्षों से अधिक का अनुभव है। उनके कार्य के प्रमुख क्षेत्रों में भारत के सर्वोच्च न्यायालय, विभिन्न उच्च न्यायालयों, जिला न्यायालयों और न्यायाधिकरणों के समक्ष सिविल और वाणिज्यिक मुकदमेबाजी शामिल है। उन्होंने कई निर्माण विवादों पर सलाहकार और प्रतिनिधित्वकारी भूमिकाएँ निभाई हैं, जिनमें संयुक्त विकास समझौतों, नियोक्ता और ठेकेदार विवादों से संबंधित मुद्दे और निर्माण कंपनियों की समापन याचिकाओं की रक्षा शामिल है। इसके अलावा, उन्हें अंतर्राष्ट्रीय विवादों, घरेलू मध्यस्थता, मध्यस्थता, बौद्धिक संपदा और रियल एस्टेट कानूनों में काफी अनुभव है।",
    "Professional_Qualifications": "व्यावसायिक योग्यता एवं प्रशिक्षण:",
    "BA_LLB": "बीए एलएलबी, यूनिवर्सिटी लॉ कॉलेज, बैंगलोर",
    "Apoorva_Master": "बिजनेस लॉ में मास्टर्स, नेशनल लॉ स्कूल ऑफ इंडिया यूनिवर्सिटी, बैंगलोर",
    "Apoorva_Participated": "एसआईएसी दक्षिण एशिया अकादमी 2020 (वर्चुअल संस्करण) द मेकिंग ऑफ एन एडवोकेट एंड एन आर्बिट्रेटर एंड मैनेजिंग ईपीसी प्रोजेक्ट्स अंडर एफआईडीआईसी कॉन्ट्रैक्ट्स, अप्रैल 2021 में भाग लिया।.",
    "Select_Publications": "प्रकाशन चुनें",
    "Chambers_Litigation": "चैंबर्स लिटिगेशन गाइड 2020 (भारत पर अध्याय)",
    "Apoorva_Memberships": "सदस्यता और संबद्धता",
    "Select_Life_member": "कर्नाटक राज्य बार काउंसिल के आजीवन सदस्य",
    
    "Punthi_Shah": "पुंती शाह",
    "Punthi_Role": "वकील",
    "Shipping_and_Maritime_Law": "नौवहन और समुद्री कानून",
    "Insolvency_and_Bankruptcy_Law": "दिवाला और दिवालियापन कानून",
    "Punthi_Desc1": "पुंथी शाह ने के.सी. से स्नातक की उपाधि प्राप्त की। लॉ कॉलेज, मुंबई 2008 में प्रथम श्रेणी रैंकिंग के साथ। उन्होंने एलएलएम पूरा किया। 2010 में मुंबई विश्वविद्यालय से बौद्धिक संपदा अधिकार में विशेषज्ञता के साथ। उन्हें 2008 में बार इन इंडिया (बार काउंसिल ऑफ महाराष्ट्र एंड गोवा) में भर्ती कराया गया था।",
    "Punthi_Desc2": "पुंथी के पास मुकदमेबाजी और रियल एस्टेट में मुंबई की प्रमुख कानून फर्मों में 12 वर्षों से अधिक का अनुभव है, और बिक्री लेनदेन के निष्पादन से लेकर अनुबंधों का मसौदा तैयार करने तक कई प्रकार के उपक्रमों में शामिल रहे हैं। उन्हें साक्ष्य की रिकॉर्डिंग के लिए बॉम्बे उच्च न्यायालय द्वारा आयुक्त के रूप में भी नियुक्त किया गया है।",
    "Punthi_BA_LLB": "बी.कॉम, एलएलबी (ऑनर्स), के.सी. लॉ कॉलेज, मुंबई (2008)",
    "Punthi_Master": "एलएलएम (बौद्धिक संपदा कानून), मुंबई विश्वविद्यालय (2010)",
    

    "Kirit_Javali": "किरीट जावली",
    "Kirit_Role1": "वकील के वरिष्ठ साथी",
    "Dom_Int_Dispute_Resolution": "घरेलू और अंतर्राष्ट्रीय विवाद समाधान",
    "Inte_Prop_Rights": "बौद्धिक संपदा अधिकार",
    "Biotech_Law": "बायोटेक कानून",
    "Real_Estate_Law": "रियल एस्टेट कानून",
    "White_Collar_Crime": "सफेद कॉलर अपराध",
    "Personal_Law": "पर्सनल लॉ",
    "Sports_Law": "खेल कानून",
    "Kirit_Desc1": "किरीट जावली ने ब्रिटेन के लीड्स विश्वविद्यालय में कानून की पढ़ाई की और उसके बाद 1996 में ग्रेज़ इन से बार में बुलाए गए। इसके बाद, उन्होंने डॉ. फिलिप बेकर केसी, ग्रेज़ इन चैंबर्स (अब फील्ड कोर्ट टैक्स चैंबर्स) के साथ लंदन में एक साल का प्रशिक्षण लिया। ) और टीएलटी सॉलिसिटर। भारत लौटने पर, उन्होंने अन्य फर्मों के अलावा क्रॉफर्ड बेली एंड कंपनी की मुंबई लॉ फर्म के साथ काम किया.",
    "Kirit_Desc2": "श्री किरीट जावली 1997 से भारत में प्रैक्टिस कर रहे हैं और पूर्व में वह अपनी फर्म जाफा एंड जावली, एडवोकेट्स के संस्थापक भागीदार थे - जिसे वर्ष 2003 में स्थापित किया गया था। उन्होंने नई दिल्ली/लंदन में आयोजित घरेलू और आईसीसी अंतर्राष्ट्रीय मध्यस्थता कार्यवाही में कंपनियों के लिए काम किया है। /सिंगापुर.",
    "Kirit_Desc3": "वह नियमित रूप से भारत के सर्वोच्च न्यायालय, देश के विभिन्न उच्च न्यायालयों और जिला न्यायालयों, राष्ट्रीय कंपनी कानून न्यायाधिकरण (एनसीएलटी), राष्ट्रीय कंपनी कानून अपीलीय न्यायाधिकरण (एनसीएलएटी), धन शोधन निवारण न्यायाधिकरण और राष्ट्रीय उपभोक्ता आयोग के समक्ष मामलों में उपस्थित होते हैं और बहस करते हैं। . श्री जावली भारत के माननीय सर्वोच्च न्यायालय के समक्ष चंडीगढ़ प्रशासन के लिए एक स्थायी वकील भी थे.",
    "Kirit_Desc4": "उन्होंने नियमित आधार पर भारत और विदेशों में मध्यस्थता, मध्यस्थता, विवाद समाधान और बौद्धिक संपदा कानूनों से संबंधित विषयों पर लेख प्रकाशित किए हैं और सम्मेलनों में भाषण दिया है।.",
    "Kirit_Qualifications": "व्यावसायिक योग्यता एवं प्रशिक्षण:",
    "Kirit_LLB": "एलएलबी (ऑनर्स), लीड्स यूनिवर्सिटी",
    "Barrister_at_Law": "बैरिस्टर-एट-लॉ, (ग्रेज़ इन)",
    "Select_PublicationsHead": "उन्होंने नियमित आधार पर भारत और विदेशों में मध्यस्थता, मध्यस्थता, विवाद समाधान और बौद्धिक संपदा कानूनों से संबंधित विषयों पर लेख प्रकाशित किए हैं और सम्मेलनों में भाषण दिया है।.",
    "Select_Publications1": "हिंदू अविभाजित परिवार के चश्मे से भारत में पारिवारिक कार्यालयों की अनकही संभावना - द इंटरनेशनल फैमिली ऑफिस जर्नल दिसंबर 2021",
    "Select_Publications2": "ऑनलाइन कोर्ट जिसका समय आ गया है! - एससीसी ऑनलाइन ब्लॉग, 8 अप्रैल, 2020  ",
    "Select_Publications3": "भारत में विदेशी पुरस्कारों को लागू करना एक चुनौतीपूर्ण कार्य है - द डेली गार्जियन, 10 जुलाई, 2020",
    "Select_Publications4": "भारत में विदेशी निर्णयों का प्रवर्तन', ICLG_Enforcement_of_Foreign_Judgements_2018",
    "Kirit_Membeship": "सदस्यता और संबद्धता:",
    "Kirit_Membeship1": "बार काउंसिल ऑफ दिल्ली:",
    "Kirit_Membeship2": "दिल्ली उच्च न्यायालय बार एसोसिएशन",
    "Kirit_Membeship3": "सुप्रीम कोर्ट बार एसोसिएशन",
    "Kirit_Membeship4": "सह-अध्यक्ष, कानून और न्याय समिति, पीएचडी चैंबर ऑफ कॉमर्स, नई दिल्ली",
    "Kirit_Membeship5": "माननीय सोसायटी ऑफ़ ग्रेज़ इन, यूके",
    "Kirit_Membeship6": "अंतर्राष्ट्रीय वाणिज्यिक और निवेश मध्यस्थता में सर्टिफिकेट कोर्स के संकाय सदस्य, रोमा ट्रे विश्वविद्यालय, रोम",
    "Kirit_Membeship7": "सदस्य- इंडिया इंटरनेशनल लॉ फाउंडेशन, नई दिल्ली",
    
    "Spandana_Ashwath": "स्पंदना अश्वत्थ",
    "Spandan_Role1": "साथी",
    "IP_TechLaw": "बौद्धिक संपदा कानून एवं प्रौद्योगिकी कानून",
    "Spandana_Desc1": "स्पंदना अश्वथ ने यूनिवर्सिटी लॉ कॉलेज, बैंगलोर में कानून की पढ़ाई की और 2014 में एक वकील के रूप में नामांकित हुईं। उन्होंने एलएलएम पूरा किया। सिंगापुर के राष्ट्रीय विश्वविद्यालय से बौद्धिक संपदा और प्रौद्योगिकी कानून में। उन्होंने भारत के सर्वोच्च न्यायालय में माननीय न्यायाधीश अनिल आर. दवे के साथ-साथ माननीय न्यायाधीश ए.एस. के न्यायिक क्लर्क के रूप में कार्य किया। बोपन्ना कर्नाटक उच्च न्यायालय में अपने कार्यकाल के दौरान.",
    "Spandana_Desc2": "एस्पंदना आरना लॉ में विवाद समाधान में सक्रिय रूप से शामिल हैं। वह नियमित रूप से घरेलू और अंतर्राष्ट्रीय मध्यस्थता न्यायाधिकरणों के साथ-साथ विभिन्न उच्च न्यायालयों के समक्ष उपस्थित होती हैं। उन्हें कॉर्पोरेट सलाहकारी, विशेष रूप से बौद्धिक संपदा कानूनों से संबंधित मामलों में भी अनुभव है.",
    "Spandana_Desc3": "स्पंदना के अभ्यास के क्षेत्रों में वाणिज्यिक विवाद, घरेलू और अंतर्राष्ट्रीय मध्यस्थता, बौद्धिक संपदा कानून, प्रौद्योगिकी कानून, नागरिक मुकदमेबाजी, कंपनी कानून और संवैधानिक कानून शामिल हैं।.",
    "Spandana_BA_LLB": "बीएएल, एलएलबी (ऑनर्स), यूनिवर्सिटी लॉ कॉलेज, बैंगलोर (2014).",
    "Spandana_Master": "बौद्धिक संपदा और प्रौद्योगिकी कानून में एलएलएम, नेशनल यूनिवर्सिटी सिंगापुर",
    "Spandana_Publications1": "जीटीडीटी - मध्यस्थता 2020, 2021",
    "Spandana_Publications2": "जीटीडीटी - मुकदमेबाजी 2020",
    "Spandana_Publications3": "लेक्सोलॉजी लेख  सीटों का परीक्षण (मध्यस्थता)",
    "Spandana_Memberships1": "बार काउंसिल ऑफ इंडिया",
    "Spandana_Memberships2": "विश्व बौद्धिक संपदा मंच" 
}
  