{
    "ShreyasJayasimha": "ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ",
    "Shreyas_title": "ಸಂಸ್ಥಾಪಕ | ಕೌನ್ಸಿಲ್ | ವಕೀಲ | ಮಧ್ಯವರ್ತಿ | ಮಧ್ಯಸ್ಥಗಾರ",
    "PracticeAreas": "ಅಭ್ಯಾಸ ಪ್ರದೇಶಗಳು  ",
    "Litigation": "ವ್ಯಾಜ್ಯ",
    "DoIntDisResolution": "ದೇಶೀಯ ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ವಿವಾದ ಪರಿಹಾರ",
    "Recongition": "ಮನ್ನಣೆಗಳು",
    "Recongitionlawyers": "ಭಾರತೀಯ ವಕೀಲರು 250 ರಿಂದ 45 ವರ್ಷದೊಳಗಿನ ಭಾರತದ 40 ಪ್ರಮುಖ ವಕೀಲರಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟಿದೆ  .",
    "Asia_Law2021": " ಕಾನೂನು ಪ್ರಮುಖ ವಕೀಲರು 2021  ",
    "Listedin_message": "ಇಂಟರ್‌ನ್ಯಾಶನಲ್‌ನಲ್ಲಿ ಯಾರು ಯಾರು ಎಂದು ಪಟ್ಟಿಮಾಡಲಾಗಿದೆ",
    "GlobalDialogue": "ಗ್ಲೋಬಲ್ ಡೈಲಾಗ್ ರಿವ್ಯೂ (GDR) ಸಂಪಾದಕೀಯ ಮಂಡಳಿ, 2020.",
    "Recognisedamongst": "ಭಾರತೀಯ ವಕೀಲರು 250 ರಿಂದ 45 ವರ್ಷದೊಳಗಿನ ಭಾರತದ 40 ಪ್ರಮುಖ ವಕೀಲರಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟಿದೆ",
    "member_SIAC": "ಸಿಂಗಾಪುರ್ ಇಂಟರ್ನ್ಯಾಷನಲ್ ಆರ್ಬಿಟ್ರೇಶನ್ ಸೆಂಟರ್ ಬಳಕೆದಾರರ ಮಂಡಳಿಯ ಸದಸ್ಯ, 2015 ರಿಂದ.",
    "ICCFraudNete": "ICC FraudNet, Paris, 2015 ರಿಂದ ಭಾರತ ಮೂಲದ ಏಕೈಕ ಅಭ್ಯಾಸಕಾರರಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ.",
    "Partners2012": "2012 ರಿಂದ ಚೇಂಬರ್‌ಗಳು ಮತ್ತು ಪಾಲುದಾರರಲ್ಲಿ ಪ್ರಮುಖ ವಿವಾದ ಪರಿಹಾರ ವಕೀಲರಾಗಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ.",
    "memberof": "ಐಸಿಸಿ ಕಮಿಷನ್ ಆನ್ ಆರ್ಬಿಟ್ರೇಶನ್ ಮತ್ತು ಎಡಿಆರ್‌ನ ವಿಟ್ನೆಸ್ ಎವಿಡೆನ್ಸ್‌ನ ಪ್ರೊಬೇಟಿವ್ ಮೌಲ್ಯವನ್ನು ಗರಿಷ್ಠಗೊಳಿಸುವುದು ಕಾರ್ಯ",
    
    "ChPartners2012": "2012 ರಿಂದ ಚೇಂಬರ್‌ಗಳು ಮತ್ತು ಪಾಲುದಾರರಲ್ಲಿ ಪ್ರಮುಖ ವಿವಾದ ಪರಿಹಾರ ವಕೀಲರಾಗಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ.",
    
    "RisingStar": "ಫೆಬ್ರವರಿ 2016 ರ ಕಾನೂನು ಯುಗದ 'ರೈಸಿಂಗ್ ಸ್ಟಾರ್' ಪ್ರಶಸ್ತಿಯನ್ನು ಪಡೆದವರು.",
    
     
    "ProfileDes1": "ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ ಅವರು ದಾವೆಯಲ್ಲಿ ತಮ್ಮ 20+ ವರ್ಷಗಳ ಅನುಭವವನ್ನು ಮತ್ತು ಆರ್ನಾ ಕಾನೂನಿಗೆ ದೇಶೀಯ ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ವಿವಾದ ಪರಿಹಾರವನ್ನು ತರುತ್ತಾರೆ. ಅವರು ಸಿಂಗಾಪುರದ ಗೌರವಾನ್ವಿತ ಮ್ಯಾಕ್ಸ್‌ವೆಲ್ ಚೇಂಬರ್ ಸೂಟ್ಸ್‌ನಲ್ಲಿ ಕಮಲಾ ನಾಗಾನಂದ್ ಮತ್ತು ಶ್ರೀಕಾಂತ್ ನವಲೆ ಅವರೊಂದಿಗೆ ಈಗ ಸಿಂಹ ಲಾ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಅರ್ನಾ ಎಡಿಆರ್ ಅನ್ನು ಸಹ-ಸ್ಥಾಪಿಸಿದರು.",
    "ProfileDes2": "ನಮ್ಮ ಸಂಸ್ಥಾಪಕ ಪಾಲುದಾರರಲ್ಲಿ ಒಬ್ಬರಾಗಿ, ಅವರು ಉದ್ಯಮದಾದ್ಯಂತ ಗ್ರಾಹಕರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಾರೆ ಮತ್ತು ಪ್ರತಿನಿಧಿಸುತ್ತಾರೆ ಮತ್ತು ಆಂತರಿಕ ವ್ಯಾಪಾರ, ನಿಯಂತ್ರಕ ತನಿಖೆಗಳು, ವಂಚನೆ ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತದಿಂದ ಸಮಸ್ಯೆಗಳ ಕುರಿತು ನಿಗಮಗಳಿಗೆ ಸಲಹೆ ಮತ್ತು ಅಭಿಪ್ರಾಯಗಳನ್ನು ನೀಡುತ್ತಾರೆ.",
    "ProfileDes3": "ಶ್ರೇಯಸ್ ತರಬೇತಿ ಪಡೆದ ಮಧ್ಯವರ್ತಿ. ಅವರು ಭಾರತದಲ್ಲಿ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ವಿವಿಧ ವಿಷಯಗಳಲ್ಲಿ ವರ್ಷಗಳಲ್ಲಿ ಮಧ್ಯಸ್ಥಗಾರರಾಗಿ ನೇಮಕಗೊಂಡಿದ್ದಾರೆ. ಅವರು ಪ್ರಸ್ತುತ ಎರಡು ಮಹತ್ವದ ಹೂಡಿಕೆ ಒಪ್ಪಂದದ ಮಧ್ಯಸ್ಥಿಕೆಗಳಲ್ಲಿ ರಾಜ್ಯ ಪಕ್ಷದ ಸಹ-ಸಮಾಲೋಚಕರಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದಾರೆ. ಅವರು ವಿವಿಧ ನ್ಯಾಯಮಂಡಳಿಗಳು, ಹೈಕೋರ್ಟ್‌ಗಳು ಮತ್ತು ಭಾರತದ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯದ ಮುಂದೆ ಗ್ರಾಹಕರನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತಾರೆ.",
    "ProfileDes4": "ಅಸೆಟ್ ರಿಕವರಿ ಗ್ರೂಪ್ ಇಂಡಿಯಾ (ARGI) ಅನ್ನು ರಚಿಸಿರುವ ICC-FraudNet ನ ಏಕೈಕ ಭಾರತ ಮೂಲದ ಪ್ರತಿನಿಧಿ ಶ್ರೇಯಸ್. ARGI ಭಾರತೀಯ ಬ್ಯಾಂಕ್‌ಗಳು, ARC ಗಳು ಮತ್ತು ಇತರ ಸಾಲಗಾರರಿಗೆ ಗಣನೀಯ ಮೌಲ್ಯದ ಗಡಿಯಾಚೆಗಿನ ಆಸ್ತಿ-ಚೇತರಿಕೆ ಕ್ಲೈಮ್‌ಗಳನ್ನು ಮುಂದುವರಿಸಲು ವಿವಿಧ ನ್ಯಾಯವ್ಯಾಪ್ತಿಗಳಿಂದ ವಿಶೇಷ ವಂಚನೆ ಮತ್ತು ಆಸ್ತಿ ಮರುಪಡೆಯುವಿಕೆ ವಕೀಲರನ್ನು ಒಳಗೊಂಡಿದೆ. ARGI ಸದಸ್ಯರು ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳು, ನಿಗಮಗಳು ಮತ್ತು ವ್ಯಕ್ತಿಗಳಿಗೆ ಆಸ್ತಿ ಪತ್ತೆಹಚ್ಚುವಿಕೆ ಮತ್ತು ಮರುಪಡೆಯುವಿಕೆ, ಸೆಕ್ಯುರಿಟೀಸ್ ದಾವೆಗಳು ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಗಳಲ್ಲಿ ಉನ್ನತ ಕಾನೂನು ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಒದಗಿಸುತ್ತಾರೆ.",
    "ProfileDes5": "ಶ್ರೇಯಸ್ 2012 ರಿಂದ ಜಿನೀವಾದಲ್ಲಿ ಇಂಟರ್ನ್ಯಾಷನಲ್ ಆರ್ಬಿಟ್ರೇಶನ್ ಅಡ್ವೊಕಸಿ ಫೌಂಡೇಶನ್ (FIAA) ನ ಸದಸ್ಯರಾಗಿದ್ದಾರೆ; UNCITRAL ಭಾರತದ ರಾಷ್ಟ್ರೀಯ ಸಮನ್ವಯ ಸಮಿತಿಯ (UNCCI) ರಾಷ್ಟ್ರೀಯ ಸಂಯೋಜಕರಾಗಿದ್ದಾರೆ; ಮತ್ತು ಮುಂಬೈ ಸೆಂಟರ್ ಫಾರ್ ಇಂಟರ್ನ್ಯಾಷನಲ್ ಆರ್ಬಿಟ್ರೇಷನ್ (MCIA) ಕೌನ್ಸಿಲ್ ಸದಸ್ಯರಾಗಿದ್ದಾರೆ.",
    "ProfileDes6": "ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ ಅವರು ನ್ಯಾಷನಲ್ ಲಾ ಸ್ಕೂಲ್ ಆಫ್ ಇಂಡಿಯಾ ಯೂನಿವರ್ಸಿಟಿಯಲ್ಲಿ ಕಾನೂನು ಓದಿದರು ಮತ್ತು ವಾರ್ವಿಕ್ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಚೆವೆನಿಂಗ್ ವಿದ್ವಾಂಸರಾಗಿದ್ದರು.",
    "Manjushree_Somasundara": "ಮಂಜುಶ್ರೀ ಸೋಮಸುಂದರ",
    "Manjushree_Role": "ಪಾಲುದಾರ - ಬ್ಯಾಂಕಿಂಗ್ ಕಾನೂನು ಮತ್ತು ಅಭ್ಯಾಸ, ಅಪಾಯ ನಿರ್ವಹಣೆ",
    "Practice_Areas": "ಅಭ್ಯಾಸ ಪ್ರದೇಶಗಳು",
    "Banking_Law": "ಬ್ಯಾಂಕಿಂಗ್ ಕಾನೂನು",
    "Regulatory_Compliance": "ನಿಯಂತ್ರಕ ಅನುಸರಣೆ" ,
    "Financial_crime": "ಹಣಕಾಸಿನ ಅಪರಾಧದ ಅನುಸರಣೆ", 
    "Anti_Money_Laundering": "ಮನಿ ಲಾಂಡರಿಂಗ್ ವಿರೋಧಿ",
    "Contact": "ಸಂಪರ್ಕ",
    "Manjushree_Desc1": "ಕಾರ್ಪೊರೇಟ್ ವಲಯದಲ್ಲಿ ಒಟ್ಟಾರೆ 20+ ವರ್ಷಗಳ ಅನುಭವದೊಂದಿಗೆ, ಮಂಜುಶ್ರೀ ಅವರು ಎಫ್‌ಎಂಸಿಜಿ, ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಬಿಎಫ್‌ಎಸ್‌ಐ ಸೇರಿದಂತೆ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳಲ್ಲಿ ಬಹು-ಪ್ರಾದೇಶಿಕ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಅನುಭವದೊಂದಿಗೆ ಅನುಭವಿ ಕಾನೂನು ಮತ್ತು ಅನುಸರಣೆ ವೃತ್ತಿಪರರಾಗಿದ್ದಾರೆ. ಅವರು ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಚಾರ್ಟರ್ಡ್ ಬ್ಯಾಂಕ್, ಕೋಟಕ್ ಮಹೀಂದ್ರಾ ಬ್ಯಾಂಕ್ ಮತ್ತು ಐಎನ್‌ಜಿ ವೈಶ್ಯ ಬ್ಯಾಂಕ್‌ನ ಕಾನೂನು ಮತ್ತು ಕಾರ್ಪೊರೇಟ್ ಅನುಸರಣೆ ಕಾರ್ಯಗಳಲ್ಲಿ ಹಿರಿಯ ನಾಯಕತ್ವದ ಪಾತ್ರಗಳನ್ನು ನಿರ್ವಹಿಸಿದ್ದಾರೆ, ಹಣ ವರ್ಗಾವಣೆ-ವಿರೋಧಿ, ಹಣಕಾಸು ಅಪಾಯ ನಿರ್ವಹಣೆ ಮತ್ತು ನಿಯಂತ್ರಕ ಅನುಸರಣೆಯಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿದ್ದಾರೆ..",
    "Manjushree_Desc2": "ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಚಾರ್ಟರ್ಡ್ ಬ್ಯಾಂಕ್‌ನಲ್ಲಿ ಗ್ಲೋಬಲ್ AML ನೀತಿಗಳು ಮತ್ತು ಮಾನದಂಡಗಳ ಉಪಾಧ್ಯಕ್ಷರಾಗಿ ಅವರ ಇತ್ತೀಚಿನ ಪಾತ್ರದಲ್ಲಿ, ಅವರು 50 ಕ್ಕೂ ಹೆಚ್ಚು ದೇಶಗಳಲ್ಲಿ ಬ್ಯಾಂಕಿನ ವ್ಯವಹಾರಗಳಿಗೆ ಗುಂಪು ಮಟ್ಟದ AML/CTF ನೀತಿಗಳು ಮತ್ತು ಸಂಬಂಧಿತ ಮಾನದಂಡಗಳ ಕಾರ್ಯತಂತ್ರದ ನಿರ್ವಹಣೆಗೆ ಜವಾಬ್ದಾರರಾಗಿದ್ದರು. ಜಾಗತಿಕ ವ್ಯಾಪಾರ ಮುಖ್ಯಸ್ಥರು, MLRO ಗಳು ಮತ್ತು ಆರ್ಥಿಕ ಅಪರಾಧದ ಅನುಸರಣೆಯ ದೇಶದ ಮುಖ್ಯಸ್ಥರೊಂದಿಗೆ ಮಧ್ಯಸ್ಥಗಾರರಾಗಿ ಅವರು ಬ್ಯಾಂಕಿಂಗ್‌ನ ನಿಯಂತ್ರಕ ಮತ್ತು ಸಲಹಾ ಭಾಗದಲ್ಲಿ ವ್ಯಾಪಕ ಜ್ಞಾನ ಮತ್ತು ಬಹುಮುಖ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಅನುಸರಣೆ ನಿರ್ವಹಣೆಯ ಮುಖ್ಯಸ್ಥರಾಗಿ, ಅವರು ಬ್ಯಾಂಕಿನಲ್ಲಿ ಆಂಟಿ ಮನಿ ಲಾಂಡರಿಂಗ್, ಹಣಕಾಸು ಅಪರಾಧ ಅನುಸರಣೆ (KYC, CDD, ಟ್ರಾನ್ಸಾಕ್ಷನ್ ಮಾನಿಟರಿಂಗ್, ಸ್ಕ್ರೀನಿಂಗ್) ಅಗತ್ಯತೆಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ತಂಡಗಳನ್ನು ಮುನ್ನಡೆಸಿದ್ದರು. ಅವರು ಬ್ಯಾಂಕ್‌ನಾದ್ಯಂತ FCC ರೂಪಾಂತರದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುವ ಕೋರ್ ಕ್ರಾಸ್-ಫಂಕ್ಷನಲ್ ತಂಡದ ಭಾಗವಾಗಿದ್ದರು.",
    "Manjushree_Desc3": "ಐಎನ್‌ಜಿ ವೈಶ್ಯ ಬ್ಯಾಂಕ್‌ನಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಅನುಸರಣೆ ಸಲಹಾ ಮುಖ್ಯಸ್ಥೆಯಾಗಿ, ಸಂಕೀರ್ಣವಾದ ನಿಯಂತ್ರಕ ಜಾಗವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಮತ್ತು ನಿಯಂತ್ರಕ ಕಟ್ಟುಪಾಡುಗಳು ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಉತ್ತಮ ಅಭ್ಯಾಸಗಳೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆ ಮಾಡಲು ಮತ್ತು ಅದರ ಅನುಸರಣೆಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ವಿಶೇಷವಾಗಿ ಚಿಲ್ಲರೆ ಮತ್ತು ವಾಣಿಜ್ಯ ಬ್ಯಾಂಕಿಂಗ್‌ನಲ್ಲಿ ವ್ಯವಹಾರವನ್ನು ಸಲಹೆ ಮಾಡಲು ಮತ್ತು ಸಕ್ರಿಯಗೊಳಿಸಲು ಅವರು ಜವಾಬ್ದಾರರಾಗಿದ್ದರು. . ಒನ್ ಬ್ಯಾಂಕ್ ಪ್ರಾಜೆಕ್ಟ್‌ನ ಒಂದು ಭಾಗವಾಗಿ ಜಾಗತಿಕ ಪ್ರಧಾನ ಕಛೇರಿಯಾದ ಆಮ್‌ಸ್ಟರ್‌ಡ್ಯಾಮ್‌ಗೆ ಆಕೆಯನ್ನು ನಿಯೋಜಿಸಲಾಯಿತು, ಅಲ್ಲಿ ಗ್ರೂಪ್ AML ನೀತಿಗಳು ಮತ್ತು ಮಾನದಂಡಗಳನ್ನು ಒಂದೇ ಛತ್ರಿ ಅಡಿಯಲ್ಲಿ ತರಲಾಯಿತು. ಅದರ ಹೊರತಾಗಿ ಥೈಲ್ಯಾಂಡ್‌ನ ಐಎನ್‌ಜಿ ಅನುಸರಣೆ ತಂಡವನ್ನು ಬೆಂಬಲಿಸಲು ಆಕೆಯನ್ನು ಥೈಲ್ಯಾಂಡ್‌ಗೆ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು.",
    "Manjushree_Desc4": "ರಾಷ್ಟ್ರೀಯ ಕಾನೂನು ಶಾಲೆಯ ಪದವೀಧರರಾಗಿ, ಬೆಂಗಳೂರು ಕಾನೂನು ವೃತ್ತಿಪರರಾಗಿ ಅಪಾಯ ನಿರ್ವಹಣೆ/ ಅನುಸರಣೆಯ ಹೆಚ್ಚುವರಿ ಟೋಪಿಯನ್ನು ಧರಿಸಿರುವುದು ಬಹಳ ಸ್ವಾಭಾವಿಕವಾಗಿ ಬಂದಿದೆ..",
    "Manjushree_Desc5": "ವೃತ್ತಿಪರ ಅರ್ಹತೆಗಳು:",
    "Manjushree_Desc6": "BA LLB (ಗೌರವಗಳು)",

    "Kamala_Naganand": "ಕಮಲಾ ನಾಗಾನಂದ್",
    "Kamala_Role1": "ವ್ಯವಸ್ಥಾಪಕ ಪಾಲುದಾರ",
    "Kamala_Role2": "ಸಂಸ್ಥಾಪಕ | ಕೌನ್ಸಿಲ್ | ಮಧ್ಯವರ್ತಿ",
    "Corporate_Advisor": "ಕಾರ್ಪೊರೇಟ್ ಸಲಹಾ",
    "Private_Clinet_Prctice": "ಖಾಸಗಿ ಕ್ಲೈಂಟ್ ಅಭ್ಯಾಸ",
    "Intellectual_Property_Law": "ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನು",
    "Kamala_Desc1": "ಕಮಲಾ ತನ್ನ ಕುಟುಂಬ ನಡೆಸುವ ಕಾನೂನು ಸಂಸ್ಥೆಯಾದ ಸುಂದರಸ್ವಾಮಿ, ರಾಮದಾಸ್ ಮತ್ತು ಆನಂದ್‌ನಲ್ಲಿ ತನ್ನ ವೃತ್ತಿಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು, ನಂತರ ಅವರು ಜಸ್ಟ್‌ಲಾವನ್ನು ಸಹ-ಸ್ಥಾಪಿಸಿದರು. ನಂತರ ಅವರು ತಮ್ಮ ಪಾಲುದಾರರಾದ ಶ್ರೀ ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ ಅವರೊಂದಿಗೆ ಅರ್ನಾ ಕಾನೂನನ್ನು ಸ್ಥಾಪಿಸಲು ಹೋದರು. ವ್ಯವಸ್ಥಾಪಕ ಪಾಲುದಾರರಾಗಿ, ಅವರು ಹೆಚ್ಚಿನ ಮಹಿಳೆಯರನ್ನು ಕಾರ್ಯಪಡೆಗೆ ಮರಳಿ ತರಲು ವಿವಿಧ ಉಪಕ್ರಮಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ, ಇದರಲ್ಲಿ ಹೊಂದಿಕೊಳ್ಳುವ ಕೆಲಸದ ಸಮಯವನ್ನು ನೀಡುವುದು ಮತ್ತು ಕಾನೂನಿನ ಅಭ್ಯಾಸದಲ್ಲಿ ತಂತ್ರಜ್ಞಾನವನ್ನು ಸಂಯೋಜಿಸುವುದು ಸೇರಿದಂತೆ. ಕೋವಿಡ್-19 ಸಾಂಕ್ರಾಮಿಕದ ಹಿನ್ನೆಲೆಯಲ್ಲಿ, ಈ ತಂತ್ರಜ್ಞಾನಗಳು ಅರ್ನಾ ತಂಡದ ಎಲ್ಲಾ ಸದಸ್ಯರಿಗೆ ಮನೆಯಿಂದ ಕೆಲಸದ ವ್ಯವಸ್ಥೆಗೆ ತಡೆರಹಿತ ಪರಿವರ್ತನೆಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟವು..",
    "Kamala_Desc2": "ಕಮಲಾ ಅವರು ಸಂಸ್ಥೆಯಲ್ಲಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ, ಮಾಧ್ಯಮ, ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಡೇಟಾ ಸಂರಕ್ಷಣಾ ಅಭ್ಯಾಸದ ಮುಖ್ಯಸ್ಥರಾಗಿದ್ದಾರೆ. ಅವರು ಸ್ಟಾರ್ಟ್-ಅಪ್‌ಗಳು ಮತ್ತು ದೊಡ್ಡ ಕಂಪನಿಗಳಿಗೆ ಬೌದ್ಧಿಕ ಆಸ್ತಿ, ಪರವಾನಗಿ ಮತ್ತು ಬ್ರ್ಯಾಂಡಿಂಗ್ ವ್ಯಾಯಾಮಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ಕಲೆಯ ಮೇಲಿನ ಅವಳ ಉತ್ಸಾಹವು ಅವಳನ್ನು ಕಲಾ ಕಾನೂನಿನ ಜಾಗದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿರಲು ಮತ್ತು ಕ್ಷೇತ್ರದಲ್ಲಿ ಅರ್ನಾ ಲಾ ಅಭ್ಯಾಸವನ್ನು ನಿರ್ಮಿಸಲು ಪ್ರೇರೇಪಿಸಿತು.",
    "Kamala_Desc3": "ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನಲ್ಲಿ ತೀವ್ರ ಆಸಕ್ತಿಯನ್ನು ಹೊಂದಿರುವ ಅವರು ವಿಲೀನಗಳು ಮತ್ತು ಸ್ವಾಧೀನಗಳು, ಒಪ್ಪಂದಗಳು, ದಾಖಲೆಗಳು, ವಿದೇಶಿ ವಿನಿಮಯ ಮತ್ತು ಹೂಡಿಕೆಗಳಲ್ಲಿ ಕಂಪನಿಗಳಿಗೆ ಸಲಹೆ ನೀಡುವಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಆರ್ನಾ ಲಾ ತಂಡವು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಪ್ರಮುಖ ಸಂಸ್ಥೆಗಳಿಗೆ ಮತ್ತು ವಾಣಿಜ್ಯ ವಿಷಯಗಳಲ್ಲಿ ವಲಯಗಳಾದ್ಯಂತ ದೊಡ್ಡ ಭಾರತೀಯ ಬಹುರಾಷ್ಟ್ರೀಯ ಸಂಸ್ಥೆಗಳಿಗೆ ವಾಡಿಕೆಯಂತೆ ಸಲಹೆ ನೀಡುತ್ತದೆ.",
    "Kamala_Desc4": "ಆಂತರಿಕ ತನಿಖೆಗಳು ಮತ್ತು ಆಸ್ತಿ ಪತ್ತೆಹಚ್ಚುವಿಕೆ ಮತ್ತು ಮರುಪಡೆಯುವಿಕೆ ಕುರಿತು ಕಂಪನಿಗಳಿಗೆ ಸಲಹೆ ನೀಡುವುದರ ಜೊತೆಗೆ, ಅವರು ದಿವಾಳಿತನ ಮತ್ತು ದಿವಾಳಿತನದಲ್ಲಿ ಹೆಚ್ಚು ಅನುಭವ ಹೊಂದಿರುವ ಸಂಸ್ಥೆಯೊಳಗೆ ತಜ್ಞರ ತಂಡವನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ. ಆರ್ನಾ ತಂಡವು ವರ್ಷಗಳಲ್ಲಿ ದಿವಾಳಿತನ ಮತ್ತು ದಿವಾಳಿತನದ ವಿವಾದಗಳು ಮತ್ತು ಸಲಹೆಯ ಕುರಿತು ಸಲಹೆ ನೀಡುವ ಬಲವಾದ ಖ್ಯಾತಿಯನ್ನು ನಿರ್ಮಿಸಿದೆ.",
    "Kamala_Desc5": "ಖಾಸಗಿ ಕ್ಲೈಂಟ್ ಸಲಹಾ ಅವಳ ಅಭ್ಯಾಸದ ದೊಡ್ಡ ಭಾಗವಾಗಿದೆ. ಅವರು HNI ಗಳು ಮತ್ತು ಖಾಸಗಿ ವ್ಯಕ್ತಿಗಳಿಗೆ ಉತ್ತರಾಧಿಕಾರ ಯೋಜನೆ ಕುರಿತು ವರ್ಷಗಳಲ್ಲಿ ಸಲಹೆ ನೀಡಿದ್ದಾರೆ. ಹೂಡಿಕೆ ಮತ್ತು ಉತ್ತರಾಧಿಕಾರ ಯೋಜನೆಗಾಗಿ ರಚನೆಗಳನ್ನು ಸ್ಥಾಪಿಸುವಲ್ಲಿ ಸಂಸ್ಥೆಯು ಹಣಕಾಸು ಸಲಹೆಗಾರರು ಮತ್ತು ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್‌ಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದೆ.",
    "Kamala_Desc6": "ಕಮಲಾ ಅವರು ತರಬೇತಿ ಪಡೆದ ಮಧ್ಯವರ್ತಿ ಮತ್ತು ವಾಣಿಜ್ಯ ಮಧ್ಯಸ್ಥಿಕೆಗಳಲ್ಲಿ ಸಲಹೆಗಾರರಾಗಿ ಗ್ರಾಹಕರನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದಾರೆ ಮತ್ತು ಸಿಂಗಾಪುರದ ಸಿಂಹ ಲಾ ಮೂಲಕ ತಟಸ್ಥರಾಗಿ ಕುಳಿತುಕೊಳ್ಳಲು ಲಭ್ಯವಿರುತ್ತಾರೆ. ಅವರು ದೊಡ್ಡ ಮತ್ತು ಸಂಕೀರ್ಣ ಮಧ್ಯಸ್ಥಿಕೆಗಳು ಮತ್ತು ವಿವಾದಗಳಿಗೆ ಕೇಸ್ ಮ್ಯಾನೇಜ್ಮೆಂಟ್ನಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ.",
    "Kamala_Desc7": "ಕಮಲಾ ನಾಗಾನಂದ್ ಅವರು ಬೆಂಗಳೂರಿನ ವಿಶ್ವವಿದ್ಯಾನಿಲಯ ಕಾನೂನು ಕಾಲೇಜಿನಲ್ಲಿ ಕಾನೂನು ಅಧ್ಯಯನ ಮಾಡಿದರು ಮತ್ತು ವಾಷಿಂಗ್ಟನ್, D.C ಯ ಜಾರ್ಜ್ ವಾಷಿಂಗ್ಟನ್ ಯೂನಿವರ್ಸಿಟಿ ಲಾ ಸ್ಕೂಲ್‌ನಲ್ಲಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನಿನಲ್ಲಿ ತಮ್ಮ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದರು. ಅವರ ಅಭ್ಯಾಸದ ಪ್ರಮುಖ ಕ್ಷೇತ್ರಗಳು ಕಾರ್ಪೊರೇಟ್ ಸಲಹೆ, ಡೇಟಾ ಗೌಪ್ಯತೆ, ಬೌದ್ಧಿಕ ಆಸ್ತಿ, ದಿವಾಳಿತನ ಮತ್ತು ದಿವಾಳಿತನ, ಮತ್ತು ಖಾಸಗಿ ಕ್ಲೈಂಟ್ ಅಭ್ಯಾಸ.",

    "Apoorva_Guruprasad": "ಅಪೂರ್ವ ಗುರುಪ್ರಸಾದ್",
    "Apoorva_Role": "ಪಾಲುದಾರ",
    "Const_and_Infra_law": "ನಿರ್ಮಾಣ ಮತ್ತು ಮೂಲಸೌಕರ್ಯ ಕಾನೂನು",
    "Int_Arbitration": "ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಧ್ಯಸ್ಥಿಕೆ",
    "Conciliation_and_Mediation": "ಸಂಧಾನ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆ",
    "Apoorva_Desc1": "ಅಪೂರ್ವ ಗುರುಪ್ರಸಾದ್ ಅವರು ಬೆಂಗಳೂರಿನ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಕಾನೂನು ಕಾಲೇಜಿನಲ್ಲಿ ಪದವಿ ಪಡೆದಿದ್ದಾರೆ ಮತ್ತು ಬೆಂಗಳೂರಿನ ನ್ಯಾಷನಲ್ ಲಾ ಸ್ಕೂಲ್ ಆಫ್ ಇಂಡಿಯಾ ಯೂನಿವರ್ಸಿಟಿಯಿಂದ ವ್ಯವಹಾರ ಕಾನೂನಿನಲ್ಲಿ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು ಪಡೆದಿದ್ದಾರೆ. ಅವರು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬಾರ್ ಕೌನ್ಸಿಲ್‌ನಲ್ಲಿ ವಕೀಲರಾಗಿ ದಾಖಲಾಗಿದ್ದಾರೆ.",
    "Apoorva_Desc2": "ಅಪೂರ್ವ ಅವರು ಕಾನೂನು ಅಭ್ಯಾಸದ ವಿವಾದಾತ್ಮಕ ಮತ್ತು ವಿವಾದಾಸ್ಪದ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ 14 ವರ್ಷಗಳ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಆಕೆಯ ಪ್ರಮುಖ ಕೆಲಸದ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಭಾರತದ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯ, ವಿವಿಧ ಹೈಕೋರ್ಟ್‌ಗಳು, ಜಿಲ್ಲಾ ನ್ಯಾಯಾಲಯಗಳು ಮತ್ತು ನ್ಯಾಯಮಂಡಳಿಗಳ ಮುಂದೆ ಸಿವಿಲ್ ಮತ್ತು ವಾಣಿಜ್ಯ ದಾವೆಗಳು ಸೇರಿವೆ. ಜಂಟಿ ಅಭಿವೃದ್ಧಿ ಒಪ್ಪಂದಗಳು, ಉದ್ಯೋಗದಾತ ಮತ್ತು ಗುತ್ತಿಗೆದಾರರ ವಿವಾದಗಳು ಮತ್ತು ನಿರ್ಮಾಣ ಕಂಪನಿಗಳ ವಿಂಡ್-ಅಪ್ ಅರ್ಜಿಗಳ ರಕ್ಷಣೆ ಸೇರಿದಂತೆ ಹಲವಾರು ನಿರ್ಮಾಣ ವಿವಾದಗಳ ಕುರಿತು ಅವರು ಸಲಹೆ ಮತ್ತು ಪ್ರಾತಿನಿಧ್ಯ ಪಾತ್ರಗಳನ್ನು ನಿರ್ವಹಿಸಿದ್ದಾರೆ. ಹೆಚ್ಚುವರಿಯಾಗಿ, ಅವರು ಅಂತರರಾಷ್ಟ್ರೀಯ ವಿವಾದಗಳು, ದೇಶೀಯ ಮಧ್ಯಸ್ಥಿಕೆಗಳು, ಮಧ್ಯಸ್ಥಿಕೆ, ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಮತ್ತು ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಕಾನೂನುಗಳಲ್ಲಿ ಗಣನೀಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ.",
    "Professional_Qualifications": "ವೃತ್ತಿಪರ ಅರ್ಹತೆಗಳು ಮತ್ತು ತರಬೇತಿ:",
    "BA_LLB": "BA LLB, ವಿಶ್ವವಿದ್ಯಾಲಯ ಕಾನೂನು ಕಾಲೇಜು, ಬೆಂಗಳೂರು",
    "Apoorva_Master": "ಬ್ಯುಸಿನೆಸ್ ಲಾಸ್‌ನಲ್ಲಿ ಮಾಸ್ಟರ್ಸ್, ನ್ಯಾಷನಲ್ ಲಾ ಸ್ಕೂಲ್ ಆಫ್ ಇಂಡಿಯಾ ಯೂನಿವರ್ಸಿಟಿ, ಬೆಂಗಳೂರು",
    "Apoorva_Participated": "SIAC ಸೌತ್ ಏಷ್ಯಾ ಅಕಾಡೆಮಿ 2020 (ವರ್ಚುವಲ್ ಎಡಿಷನ್) ದ ಮೇಕಿಂಗ್ ಆಫ್ ಅಡ್ವೊಕೇಟ್ ಮತ್ತು ಆರ್ಬಿಟ್ರೇಟರ್ ಮತ್ತು ಏಪ್ರಿಲ್ 2021 ರ FIDIC ಒಪ್ಪಂದಗಳ ಅಡಿಯಲ್ಲಿ EPC ಪ್ರಾಜೆಕ್ಟ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಿ.",
    "Select_Publications": "ಪ್ರಕಟಣೆಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ",
    "Chambers_Litigation": "ಚೇಂಬರ್ಸ್ ವ್ಯಾಜ್ಯ ಮಾರ್ಗದರ್ಶಿ 2020 (ಭಾರತದ ಅಧ್ಯಾಯ)",
    "Apoorva_Memberships": "ಸದಸ್ಯತ್ವಗಳು ಮತ್ತು ಅಂಗಸಂಸ್ಥೆಗಳು",
    "Select_Life_member": "ಕರ್ನಾಟಕ ರಾಜ್ಯ ವಕೀಲರ ಪರಿಷತ್ತಿನ ಆಜೀವ ಸದಸ್ಯ",

    
    "Punthi_Shah": "ಪುಂತಿ ಶಾ",
    "Punthi_Role": "ವಕೀಲ",
    "Shipping_and_Maritime_Law": "ಶಿಪ್ಪಿಂಗ್ ಮತ್ತು ಕಡಲ ಕಾನೂನು",
    "Insolvency_and_Bankruptcy_Law": "ದಿವಾಳಿತನ ಮತ್ತು ದಿವಾಳಿತನ ಕಾನೂನು",
    "Punthi_Desc1": "ಪಂಥಿ ಷಾ ಪದವಿಯನ್ನು ಕೆ.ಸಿ. ಕಾನೂನು ಕಾಲೇಜು, ಮುಂಬೈ 2008 ರಲ್ಲಿ ಪ್ರಥಮ ದರ್ಜೆ ಶ್ರೇಯಾಂಕದೊಂದಿಗೆ. ಅವಳು ತನ್ನ LL.M ಮುಗಿಸಿದಳು. 2010 ರಲ್ಲಿ ಮುಂಬೈ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕುಗಳ ವಿಶೇಷತೆಯೊಂದಿಗೆ. ಆಕೆಯನ್ನು 2008 ರಲ್ಲಿ ಬಾರ್ ಇನ್ ಇಂಡಿಯಾ (ಬಾರ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಗೋವಾ) ಗೆ ಸೇರಿಸಲಾಯಿತು.",
    "Punthi_Desc2": "ಪುಂತಿ ಅವರು ಮುಂಬೈನ ಪ್ರಮುಖ ಕಾನೂನು ಸಂಸ್ಥೆಗಳಲ್ಲಿ ವ್ಯಾಜ್ಯ ಮತ್ತು ರಿಯಲ್ ಎಸ್ಟೇಟ್‌ನಲ್ಲಿ 12 ವರ್ಷಗಳ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಮಾರಾಟ ವಹಿವಾಟುಗಳ ಕಾರ್ಯಗತಗೊಳಿಸುವಿಕೆಯಿಂದ ಕರಡು ಒಪ್ಪಂದಗಳವರೆಗೆ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಕಾರ್ಯಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಆಕೆಯನ್ನು ಬಾಂಬೆ ಉಚ್ಚ ನ್ಯಾಯಾಲಯವು ಸಾಕ್ಷ್ಯಗಳನ್ನು ದಾಖಲಿಸಲು ಕಮಿಷನರ್ ಆಗಿ ನೇಮಿಸಿದೆ.",
    "Punthi_BA_LLB": "ಬಿ.ಕಾಂ, ಎಲ್.ಎಲ್.ಬಿ(ಆನರ್ಸ್),ಕೆ.ಸಿ.ಕಾನೂನು ಕಾಲೇಜು, ಮುಂಬೈ (2008)",
    "Punthi_Master": "LLM (ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನು), ಮುಂಬೈ ವಿಶ್ವವಿದ್ಯಾಲಯ (2010)",
    

    "Kirit_Javali": "ಕಿರೀಟ್ ಜವಳಿ",
    "Kirit_Role1": "ವಕೀಲರ ಹಿರಿಯ ಪಾಲುದಾರ",
    "Dom_Int_Dispute_Resolution": "ದೇಶೀಯ ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ವಿವಾದ ಪರಿಹಾರ",
    "Inte_Prop_Rights": "ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕುಗಳು",
    "Biotech_Law": "ಬಯೋಟೆಕ್ ಕಾನೂನು",
    "Real_Estate_Law": "ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಕಾನೂನು",
    "White_Collar_Crime": "ವೈಟ್ ಕಾಲರ್ ಅಪರಾಧ",
    "Personal_Law": "ವೈಯಕ್ತಿಕ ಕಾನೂನು",
    "Sports_Law": "ಕ್ರೀಡಾ ಕಾನೂನು",
    "Kirit_Desc1": "ಕಿರಿತ್ ಜವಲಿ ಯು.ಕೆ.ನ ಲೀಡ್ಸ್ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಕಾನೂನನ್ನು ಓದಿದರು ಮತ್ತು ನಂತರ 1996 ರಲ್ಲಿ ಗ್ರೇಸ್ ಇನ್‌ನಿಂದ ಬಾರ್‌ಗೆ ಕರೆಸಲಾಯಿತು. ತರುವಾಯ, ಲಂಡನ್‌ನಲ್ಲಿ ಡಾ. ಫಿಲಿಪ್ ಬೇಕರ್ KC, ಗ್ರೇಸ್ ಇನ್ ಚೇಂಬರ್ಸ್ (ಈಗ ಫೀಲ್ಡ್ ಕೋರ್ಟ್ ಟ್ಯಾಕ್ಸ್ ಚೇಂಬರ್ಸ್‌ನಲ್ಲಿ) ಅವರು ಲಂಡನ್‌ನಲ್ಲಿ ಒಂದು ವರ್ಷದ ತರಬೇತಿಯನ್ನು ಪಡೆದರು. ) ಮತ್ತು TLT ಸಾಲಿಸಿಟರ್ಸ್. ಭಾರತಕ್ಕೆ ಹಿಂದಿರುಗಿದ ನಂತರ, ಅವರು ಇತರ ಸಂಸ್ಥೆಗಳ ನಡುವೆ ಕ್ರಾಫರ್ಡ್ ಬೇಲಿ & ಕಂನ ಮುಂಬೈ ಕಾನೂನು ಸಂಸ್ಥೆಯೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದರು..",
    "Kirit_Desc2": "ಶ್ರೀ. ಕಿರಿತ್ ಜವಲಿ ಅವರು 1997 ರಿಂದ ಭಾರತದಲ್ಲಿ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಹಿಂದೆ ಅವರ ಸಂಸ್ಥೆಯ ಜಾಫಾ ಮತ್ತು ಜವಲಿ, ವಕೀಲರು - 2003 ರಲ್ಲಿ ಸ್ಥಾಪಿಸಲಾದ ಸ್ಥಾಪಕ ಪಾಲುದಾರರಾಗಿದ್ದರು. ಅವರು ದೇಶೀಯ ಮತ್ತು ಐಸಿಸಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಹೊಸ ದೆಹಲಿ / ಲಂಡನ್‌ನಲ್ಲಿ ನಡೆಸಲಾದ ಕಂಪನಿಗಳಿಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಿದ್ದಾರೆ. / ಸಿಂಗಾಪುರ.",
    "Kirit_Desc3": "ಅವರು ಭಾರತದ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯದ ಮುಂದೆ, ದೇಶದ ವಿವಿಧ ಹೈಕೋರ್ಟ್‌ಗಳು ಮತ್ತು ಜಿಲ್ಲಾ ನ್ಯಾಯಾಲಯಗಳು, ರಾಷ್ಟ್ರೀಯ ಕಂಪನಿ ಕಾನೂನು ನ್ಯಾಯಮಂಡಳಿ (NCLT), ರಾಷ್ಟ್ರೀಯ ಕಂಪನಿ ಕಾನೂನು ಮೇಲ್ಮನವಿ ನ್ಯಾಯಮಂಡಳಿ (NCLAT), ಮನಿ ಲಾಂಡರಿಂಗ್ ಟ್ರಿಬ್ಯೂನಲ್ ಮತ್ತು ರಾಷ್ಟ್ರೀಯ ಗ್ರಾಹಕ ಆಯೋಗದ ತಡೆಗಟ್ಟುವಿಕೆಗೆ ನಿಯಮಿತವಾಗಿ ಹಾಜರಾಗುತ್ತಾರೆ ಮತ್ತು ವಾದಿಸುತ್ತಾರೆ. . ಶ್ರೀ. ಜವಲಿ ಅವರು ಭಾರತದ ಗೌರವಾನ್ವಿತ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯದ ಮುಂದೆ ಚಂಡೀಗಢ ಆಡಳಿತಕ್ಕೆ ಸ್ಥಾಯಿ ಸಲಹೆಗಾರರಾಗಿದ್ದರು.",
    "Kirit_Desc4": "ಅವರು ಲೇಖನಗಳನ್ನು ಪ್ರಕಟಿಸಿದ್ದಾರೆ ಮತ್ತು ಭಾರತ ಮತ್ತು ಸಾಗರೋತ್ತರ ಸಮ್ಮೇಳನಗಳಲ್ಲಿ ನಿಯಮಿತವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ, ಮಧ್ಯಸ್ಥಿಕೆ, ವಿವಾದ ಪರಿಹಾರ, ಮತ್ತು ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನುಗಳನ್ನು ಒಳಗೊಂಡ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.",
    "Kirit_Qualifications": "ವೃತ್ತಿಪರ ಅರ್ಹತೆಗಳು ಮತ್ತು ತರಬೇತಿ:",
    "Kirit_LLB": "LLB (ಆನರ್ಸ್), ಲೀಡ್ಸ್ ವಿಶ್ವವಿದ್ಯಾಲಯ",
    "Barrister_at_Law": "ಬ್ಯಾರಿಸ್ಟರ್-ಅಟ್-ಲಾ, (ಗ್ರೇಸ್ ಇನ್)",
    "Select_PublicationsHead": "ಅವರು ಲೇಖನಗಳನ್ನು ಪ್ರಕಟಿಸಿದ್ದಾರೆ ಮತ್ತು ಭಾರತ ಮತ್ತು ಸಾಗರೋತ್ತರ ಸಮ್ಮೇಳನಗಳಲ್ಲಿ ನಿಯಮಿತವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ, ಮಧ್ಯಸ್ಥಿಕೆ, ವಿವಾದ ಪರಿಹಾರ ಮತ್ತು ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನುಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.",
    "Select_Publications1": "ಹಿಂದೂ ಅವಿಭಜಿತ ಕುಟುಂಬದ ಪ್ರಿಸ್ಮ್ ಮೂಲಕ ಭಾರತದಲ್ಲಿ ಕುಟುಂಬ ಕಚೇರಿಗಳ ಅನ್ಟೋಲ್ಡ್ ಸಂಭಾವ್ಯತೆ - ಇಂಟರ್ನ್ಯಾಷನಲ್ ಫ್ಯಾಮಿಲಿ ಆಫೀಸ್ ಜರ್ನಲ್ ಡಿಸೆಂಬರ್ 2021",
    "Select_Publications2": "ಆನ್‌ಲೈನ್ ನ್ಯಾಯಾಲಯದ ಸಮಯ ಬಂದಿದೆ!- SCC ಆನ್‌ಲೈನ್ ಬ್ಲಾಗ್, ಏಪ್ರಿಲ್ 8, 2020  ",
    "Select_Publications3": "ಭಾರತದಲ್ಲಿ ವಿದೇಶಿ ಪ್ರಶಸ್ತಿಗಳನ್ನು ಜಾರಿಗೊಳಿಸುವುದು ಒಂದು ಸವಾಲಿನ ಕೆಲಸ - ದಿ ಡೈಲಿ ಗಾರ್ಡಿಯನ್, ಜುಲೈ 10, 2020",
    "Select_Publications4": "ಭಾರತದಲ್ಲಿ ವಿದೇಶಿ ತೀರ್ಪುಗಳ ಜಾರಿ', ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "ಸದಸ್ಯತ್ವಗಳು ಮತ್ತು ಅಂಗಸಂಸ್ಥೆಗಳು:",
    "Kirit_Membeship1": "ಬಾರ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ದೆಹಲಿ:",
    "Kirit_Membeship2": "ದೆಹಲಿ ಹೈಕೋರ್ಟ್ ಬಾರ್ ಅಸೋಸಿಯೇಷನ್",
    "Kirit_Membeship3": "ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಬಾರ್ ಅಸೋಸಿಯೇಷನ್",
    "Kirit_Membeship4": "ಸಹ-ಅಧ್ಯಕ್ಷರು, ಕಾನೂನು ಮತ್ತು ನ್ಯಾಯ ಸಮಿತಿ, PHD ಚೇಂಬರ್ ಆಫ್ ಕಾಮರ್ಸ್, ನವದೆಹಲಿ",
    "Kirit_Membeship5": "ಗೌರವಾನ್ವಿತ ಸೊಸೈಟಿ ಆಫ್ ಗ್ರೇಸ್ ಇನ್, ಯುಕೆ",
    "Kirit_Membeship6": "ಇಂಟರ್‌ನ್ಯಾಶನಲ್ ಕಮರ್ಷಿಯಲ್ ಅಂಡ್ ಇನ್ವೆಸ್ಟ್‌ಮೆಂಟ್ ಆರ್ಬಿಟ್ರೇಶನ್‌ನಲ್ಲಿನ ಪ್ರಮಾಣಪತ್ರ ಕೋರ್ಸ್‌ನ ಫ್ಯಾಕಲ್ಟಿ ಸದಸ್ಯರು, ರೋಮಾ ಟ್ರೆ ವಿಶ್ವವಿದ್ಯಾಲಯ, ರೋಮ್",
    "Kirit_Membeship7": "ಸದಸ್ಯ- ಇಂಡಿಯಾ ಇಂಟರ್‌ನ್ಯಾಶನಲ್ ಲಾ ಫೌಂಡೇಶನ್, ನವದೆಹಲಿ",
    
    "Spandana_Ashwath": "ಸ್ಪಂದನಾ ಅಶ್ವಥ್",
    "Spandan_Role1": "ಪಾಲುದಾರ",
    "IP_TechLaw": "ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನು ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ಕಾನೂನು",
    "Spandana_Desc1": "ಸ್ಪಂದನಾ ಅಶ್ವಥ್ ಅವರು ಬೆಂಗಳೂರಿನ ವಿಶ್ವವಿದ್ಯಾನಿಲಯ ಕಾನೂನು ಕಾಲೇಜಿನಲ್ಲಿ ಕಾನೂನು ಅಧ್ಯಯನ ಮಾಡಿದರು ಮತ್ತು 2014 ರಲ್ಲಿ ವಕೀಲರಾಗಿ ದಾಖಲಾದರು. ಅವರು ಎಲ್.ಎಲ್.ಎಂ. ಸಿಂಗಾಪುರದ ರಾಷ್ಟ್ರೀಯ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ಕಾನೂನಿನಲ್ಲಿ. ಅವರು ಭಾರತದ ಸುಪ್ರೀಂ ಕೋರ್ಟ್‌ನಲ್ಲಿ ಗೌರವಾನ್ವಿತ ನ್ಯಾಯಮೂರ್ತಿ ಅನಿಲ್ ಆರ್. ದವೆ ಅವರ ನ್ಯಾಯಾಂಗ ಗುಮಾಸ್ತರಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದರು, ಹಾಗೆಯೇ ಗೌರವಾನ್ವಿತ ನ್ಯಾಯಮೂರ್ತಿ ಎ.ಎಸ್. ಬೋಪಣ್ಣ ಅವರು ಕರ್ನಾಟಕ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ತಮ್ಮ ಅಧಿಕಾರಾವಧಿಯಲ್ಲಿ.",
    "Spandana_Desc2": "ಅಸ್ಪಂದನಾ ಅವರು ಆರ್ನಾ ಕಾನೂನಿನಲ್ಲಿ ವಿವಾದ ಪರಿಹಾರದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಅವರು ನಿಯಮಿತವಾಗಿ ದೇಶೀಯ ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ಮಧ್ಯಸ್ಥಿಕೆ ನ್ಯಾಯಮಂಡಳಿಗಳು ಮತ್ತು ವಿವಿಧ ಉಚ್ಚ ನ್ಯಾಯಾಲಯಗಳ ಮುಂದೆ ಹಾಜರಾಗುತ್ತಾರೆ. ಅವರು ಕಾರ್ಪೊರೇಟ್ ಸಲಹಾದಲ್ಲಿ ಅನುಭವಿಯಾಗಿದ್ದಾರೆ, ವಿಶೇಷವಾಗಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಲ್ಲಿ.",
    "Spandana_Desc3": "ಸ್ಪಂದನಾ ಅವರ ಅಭ್ಯಾಸದ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ವಾಣಿಜ್ಯ ವಿವಾದಗಳು, ದೇಶೀಯ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಧ್ಯಸ್ಥಿಕೆಗಳು, ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನು, ತಂತ್ರಜ್ಞಾನ ಕಾನೂನು, ಸಿವಿಲ್ ವ್ಯಾಜ್ಯ, ಕಂಪನಿ ಕಾನೂನು ಮತ್ತು ಸಾಂವಿಧಾನಿಕ ಕಾನೂನು ಸೇರಿವೆ..",
    "Spandana_BA_LLB": "BAL, LLB (ಆನರ್ಸ್), ವಿಶ್ವವಿದ್ಯಾಲಯ ಕಾನೂನು ಕಾಲೇಜು, ಬೆಂಗಳೂರು (2014).",
    "Spandana_Master": "ನ್ಯಾಷನಲ್ ಯೂನಿವರ್ಸಿಟಿ ಸಿಂಗಾಪುರದ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ಕಾನೂನಿನಲ್ಲಿ LLM",
    "Spandana_Publications1": "GTDT - ಮಧ್ಯಸ್ಥಿಕೆ 2020, 2021",
    "Spandana_Publications2": "GTDT - ದಾವೆ 2020",
    "Spandana_Publications3": "ಲೆಕ್ಸೋಲಜಿ ಲೇಖನ ಆಸನಗಳ ಪರೀಕ್ಷೆ (ಮಧ್ಯಸ್ಥಿಕೆ)",
    "Spandana_Memberships1": "ಬಾರ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಇಂಡಿಯಾ",
    "Spandana_Memberships2": "ವಿಶ್ವ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ವೇದಿಕೆ" 
}
  