{

    "ShreyasJayasimha": "슈레야스 자야심하",
    "Shreyas_title": "창립자 | 변호사 | 옹호 | 중재자 | 중재인",
    "PracticeAreas": "실습 영역",
    "Litigation": "소송",
    "DoIntDisResolution": "국내 및 국제 분쟁 해결",
    "Recongition": "표창",
    "Asia_Law2021": "2021년 아시아 법률 선도 변호사 ",
    "Listedin_message": "2010년, 2011년, 2012년, 2013년, 2014년, 2015년, 2016년, 2017년, 2018년, 2019년, 2020년에 국제 상업 중재 후즈후(International Who's Who of Commercial Arbitration)에 등재되었습니다..",
    "GlobalDialogue": "글로벌 대화 검토(GDR) 편집위원회, 2020.",
    "Recognisedamongst": "Indian Lawyers 250이 선정한 45세 미만 인도 최고의 변호사 40인 중 하나로 선정",
    "member_SIAC": "2015년 이후 싱가포르 국제 중재 센터 사용자 협의회 회원.",
    "ICCFraudNete": "2015년 이후 파리 ICC FraudNet에서 유일한 인도 기반 실무자로 선정.",
    "Partners2012": "Chambers and Partners 2012 이후 선도적인 분쟁 해결 전문 변호사로 등재.",
    "memberof": "ICC 중재 및 ADR 위원회의 증인 증거의 입증 가치 극대화 태스크포스 회원.",
    "ChPartners2012": "Chambers and Partners 2012 이후 선도적인 분쟁 해결 전문 변호사로 등재.",
    "ProfileDes1": "슈레야스 자야심하는 20년 이상의 소송 경험과 국내 및 국제 분쟁 해결을 Aarna Law에 제공합니다. 그는 싱가포르의 유명한 Maxwell Chamber Suites에서 Kamala Naganand 및 Srikanth Navale과 함께 현재 Simha Law라고 불리는 Aarna ADR을 공동 창립했습니다..",
    "ProfileDes2": "창립 파트너 중 한 명인 그는 업계 전반의 고객에게 조언 및 대표를 하고 내부자 거래, 규제 조사, 사기 및 기업 지배구조 문제에 대해 기업에 자문과 의견을 제공합니다..",
    "ProfileDes3": "슈레야스는 훈련된 중재자입니다. 그는 수년에 걸쳐 다양한 문제에 대해 인도 및 국제적으로 중재인으로 임명되었습니다. 그는 현재 두 건의 중요한 투자 조약 중재에서 당사국의 공동 변호사로 활동하고 있습니다. 그는 다양한 재판소, 고등 법원 및 인도 대법원에서 고객을 변호합니다.",
    "ProfileDes4": "슈레야스는 ARGI(Asset Recovery Group India)를 구성한 ICC-FraudNet의 유일한 인도 기반 대표자입니다. ARGI는 인도 은행, ARC 및 기타 채권자를 위해 상당한 가치의 국경 간 자산 회수 청구를 추구하기 위해 다양한 관할권의 전문 사기 및 자산 회수 변호사로 구성됩니다. ARGI 회원은 자산 추적 및 복구, 증권 소송 및 중재에서 금융 기관, 기업 및 개인에게 탁월한 법적 대리 서비스를 제공합니다..",
    "ProfileDes5": "슈레야스는 2012년부터 제네바 국제중재옹호재단(FIAA)의 회원이었습니다. UNCITRAL 인도 국가조정위원회(UNCCI)의 국가조정관입니다. 뭄바이 국제중재센터(MCIA) 위원회의 회원입니다.",
    "ProfileDes6": "슈레야스 자야심하는 인도 대학교 국립 법과대학에서 법학을 전공했으며 워릭 대학교에서 쉐브닝 학자로 활동했습니다..",

    "Manjushree_Somasundara": "만주슈리 소마순다라",
    "Manjushree_Role": "파트너 - 은행법 및 관행, 위험 관리",
    "Practice_Areas": "실무분야",
    "Banking_Law": "은행법",
    "Regulatory_Compliance": "규제 준수" ,
    "Financial_crime": "금융범죄 준수", 
    "Anti_Money_Laundering": "자금 세탁 방지",
    "Contact": "연락하다",
    "Manjushree_Desc1": "기업 부문에서 20년 이상의 경험을 보유한 Manjushree는 FMCG, 기술 및 BFSI를 포함한 다양한 산업 전반에 걸쳐 다지역 및 국제 경험을 갖춘 노련한 법률 및 규정 준수 전문가입니다. 그녀는 Standard Chartered Bank, Kotak Mahindra Bank 및 ING Vysya Bank에서 자금 세탁 방지, 금융 위험 관리 및 규제 준수를 전문으로 하는 법률 및 기업 규정 준수 부서의 고위 리더십 역할을 맡았습니다.",
    "Manjushree_Desc2": "그녀는 최근 Standard Chartered 은행에서 글로벌 AML 정책 및 표준 담당 부사장으로 재직하면서 50개 이상의 국가에 걸쳐 은행 비즈니스에 대한 그룹 수준 AML/CTF 정책 및 관련 표준의 전략적 관리를 담당했습니다. 글로벌 비즈니스 책임자, MLRO 및 금융 범죄 규정 준수 국가 책임자를 이해관계자로 둔 그녀는 은행 규제 및 자문 측면에 대한 광범위한 지식과 다양한 경험을 보유하고 있습니다. 규정 준수 관리 책임자로서 그녀는 은행의 자금 세탁 방지, 금융 범죄 규정 준수(KYC, CDD, 거래 모니터링, 심사) 요구 사항 관리 팀을 이끌었습니다. 그녀는 또한 은행 전반에 걸쳐 FCC 혁신에 참여하는 핵심 다기능 팀의 일원이었습니다.",
    "Manjushree_Desc3": "ING Vysya Bank의 기업 규정 준수 자문 책임자로서 그녀는 특히 소매 및 상업 금융 분야의 비즈니스가 복잡한 규제 공간을 탐색하고 규제 의무 및 국제 모범 사례에 부합하도록 조언하고 지원하며 동일한 규정 준수를 감독하는 일을 담당했습니다. . 그녀는 그룹 AML 정책 및 표준이 하나의 우산 아래로 통합되는 One Bank 프로젝트의 일환으로 글로벌 본부인 암스테르담으로 파견되었습니다. 그 외에도 그녀는 태국 ING의 규정 준수팀을 지원하기 위해 태국으로 이동했습니다.",
    "Manjushree_Desc4": "National Law School을 졸업한 방갈로르에서는 위험 관리/규정 준수라는 추가 모자를 쓰고 법률 전문가가 되는 것이 매우 자연스럽게 이루어졌습니다..",
    "Manjushree_Desc5": "전문 자격:",
    "Manjushree_Desc6": "BA LLB (Hons.)",

    "Kamala_Naganand": "카말라 나가난드",
    "Kamala_Role1": "관리 파트너",
    "Kamala_Role2": "창립자 | 변호사 | 중재인",
    "Corporate_Advisor": "기업 자문",
    "Private_Clinet_Prctice": "개인 클라이언트 실습",
    "Intellectual_Property_Law": "지적재산권법",
    "Kamala_Desc1": "Kamala는 가족이 운영하는 법률 회사인 Sundaraswamy, Ramdas & Anand에서 경력을 시작한 후 JustLaw를 공동 창립했습니다. 그 후 그녀는 파트너인 Mr. Shreyas Jayasimha와 함께 Aarna Law를 설립했습니다. 매니징 파트너로서 그녀는 유연한 근무 시간 제공, 법률 업무에 기술 통합 제공 등 더 많은 여성을 직장으로 복귀시키기 위한 다양한 계획을 시작했습니다. 코로나19 팬데믹으로 인해 이러한 기술을 통해 Aarna 팀의 모든 구성원이 재택근무 방식으로 원활하게 전환할 수 있었습니다.",
    "Kamala_Desc2": "Kamala는 회사의 지적 재산, 미디어, 기술 및 데이터 보호 업무를 이끌고 있습니다. 그녀는 신생 기업과 대기업 모두를 위한 지적 재산 관리, 라이센스 및 브랜딩 업무를 담당해 왔습니다. 예술에 대한 그녀의 열정으로 인해 그녀는 예술 법률 공간에서 활동하고 해당 분야에서 Aarna Law의 업무를 구축하게 되었습니다.",
    "Kamala_Desc3": "회사법에 깊은 관심을 갖고 있는 그녀는 인수합병, 계약, 문서화, 외환 및 투자 분야에서 기업에 자문을 제공하는 데 적극적으로 참여하고 있습니다. Aarna Law 팀은 상업 문제에 관해 전 세계 주요 기업과 여러 분야의 대규모 인도 다국적 기업에 일상적으로 조언을 제공합니다.",
    "Kamala_Desc4": "내부 조사, ​​자산 추적 및 복구에 대해 회사에 조언하는 것 외에도 그녀는 회사 내에서 파산 및 파산에 대한 경험이 풍부한 전문가 팀을 구성했습니다. Aarna 팀은 수년에 걸쳐 파산 및 파산 분쟁과 자문에 대한 자문을 제공하여 강력한 평판을 쌓아왔습니다.",
    "Kamala_Desc5": "개인 고객 자문은 그녀 업무의 큰 부분을 차지합니다. 그녀는 승계 계획에 관해 수년 동안 HNI와 개인에게 조언을 해왔습니다. 이 회사는 투자 및 승계 계획을 위한 구조를 설정하는 과정에서 재무 자문가 및 공인 회계사와 협력해 왔습니다.",
    "Kamala_Desc6": "Kamala는 숙련된 중재자로서 상업 중재에서 고객을 변호인으로 대리해 왔으며 싱가포르 Simha Law를 통해 중립적인 역할을 맡을 수 있습니다. 그녀는 또한 크고 복잡한 중재 및 분쟁에 대한 사례 관리 업무를 담당해 왔습니다.",
    "Kamala_Desc7": "Kamala Naganand는 방갈로르의 University Law College에서 법학을 전공하고 워싱턴 D.C.의 George Washington University Law School에서 지적재산권법 석사 학위를 취득했습니다. 그녀의 주요 업무 분야는 기업 자문, 데이터 개인 정보 보호, 지적 재산권, 지급 불능 및 파산, 개인 클라이언트 실습.",

    "Apoorva_Guruprasad": "아푸르바 구루프라사드",
    "Apoorva_Role": "파트너",
    "Const_and_Infra_law": "건설 및 기반 시설법",
    "Int_Arbitration": "국제중재",
    "Conciliation_and_Mediation": "화해와 중재",
    "Apoorva_Desc1": "아푸르바 구루프라사드는 방갈로르 방갈로르 대학교 법과 대학을 졸업하고 방갈로르 인도 국립 법과 대학에서 경영법 석사 학위를 취득했습니다. 그녀는 Karnataka 주 변호사 협의회의 옹호자로 등록되어 있습니다.",
    "Apoorva_Desc2": "Apoorva는 논쟁이 있는 분야와 비논쟁적인 법률 업무 분야에서 14년 이상의 경험을 갖고 있습니다. 그녀의 주요 업무 분야에는 인도 대법원, 다양한 고등 법원, 지방 법원 및 재판소에서의 민사 및 상업 소송이 포함됩니다. 그녀는 공동 개발 계약, 고용주 및 계약자 분쟁, 건설 회사의 청산 청원 변호 등 여러 건설 분쟁에 대해 자문 및 대표 역할을 수행했습니다. 또한 국제분쟁, 국내중재, 조정, 지적재산권, 부동산법 분야에서도 상당한 경험을 갖고 있습니다.",
    "Professional_Qualifications": "전문 자격 및 교육:",
    "BA_LLB": "방갈로르 대학교 법학대학 LLB 학사",
    "Apoorva_Master": "방갈로르 인도대학교 국립법률대학원 경영법 석사",
    "Apoorva_Participated": "SIAC 남아시아 아카데미 2020(가상판) 참가 옹호관 및 중재인 구성 및 FIDIC 계약에 따른 EPC 프로젝트 관리, 2021년 4월.",
    "Select_Publications": "출판물 선택",
    "Chambers_Litigation": "Chambers 소송 가이드 2020 (인도 장)",
    "Apoorva_Memberships": "회원 및 제휴",
    "Select_Life_member": "카르나타카 주 변호사 협의회 종신회원",
    
    "Punthi_Shah": "푼티 샤",
    "Punthi_Role": "지지하다",
    "Shipping_and_Maritime_Law": "해운 및 해상법",
    "Insolvency_and_Bankruptcy_Law": "파산 및 파산법",
    "Punthi_Desc1": "푼티 샤 는 K.C.를 졸업했습니다. 2008년 뭄바이 법과 대학에서 일류 순위를 차지했습니다. 그녀는 LL.M.을 마쳤습니다. 2010년 뭄바이 대학교에서 지적재산권을 전공했습니다. 그녀는 2008년에 인도 변호사(마하라슈트라 및 고아 변호사 협회)에 합격했습니다.",
    "Punthi_Desc2": "푼티 는 소송 및 부동산 분야에서 뭄바이의 유명 법률 회사에서 12년 이상의 경험을 보유하고 있으며 판매 거래 실행부터 계약 초안 작성에 이르기까지 광범위한 업무에 참여해 왔습니다. 그녀는 또한 봄베이 고등법원에 의해 증거 기록 위원으로 임명되었습니다.",
    "Punthi_BA_LLB": "B.Com, LLB (Hons.), K.C. 뭄바이 법과대학 (2008)",
    "Punthi_Master": "뭄바이대학교 LLM (지식재산권법) (2010)",
    

    "Kirit_Javali": "키리트 자바리",
    "Kirit_Role1": "고문 수석 파트너",
    "Dom_Int_Dispute_Resolution": "국내 및 국제 분쟁 해결",
    "Inte_Prop_Rights": "지적 재산권",
    "Biotech_Law": "생명공학법",
    "Real_Estate_Law": "부동산법",
    "White_Collar_Crime": "지능 범죄",
    "Personal_Law": "개인법",
    "Sports_Law": "스포츠법",
    "Kirit_Desc1": "Kirit Javali는 영국 리즈 대학교에서 법률을 읽었으며 그 후 1996년 Gray's Inn에서 변호사로 부름 받았습니다. 그 후 그는 런던에서 Grays Inn Chambers(현재 Field Court Tax Chambers)의 Philip Baker KC 박사와 함께 1년 동안 훈련을 받았습니다. ) 및 TLT 변호사. 인도로 돌아온 그는 Crawford Bayley & Co.의 뭄바이 법률 사무소에서 다른 회사와 함께 일했습니다.",
    "Kirit_Desc2": "Kirit Javali 씨는 1997년부터 인도에서 활동해 왔으며 이전에는 2003년에 설립된 자신의 회사인 Jafa & Javali, Advocates의 창립 파트너였습니다. 그는 뉴델리/런던에서 진행된 국내 및 ICC 국제 중재 절차에서 회사를 대리했습니다. /싱가포르.",
    "Kirit_Desc3": "그는 정기적으로 인도 대법원, 인도 내 다양한 ​​고등 법원 및 지방 법원, 국가 회사법 재판소(NCLT), 국가 회사법 항소 재판소(NCLAT), 자금 세탁 방지 재판소 및 국가 소비자 위원회에 출석하여 문제를 주장합니다. . Javali 씨는 또한 인도 Hon'ble 대법원에서 Chandigarh 행정부의 상임 변호사였습니다.",
    "Kirit_Desc4": "그는 중재, 중재, 분쟁 해결 및 지적 재산권법과 관련된 주제를 다루는 기사를 출판하고 인도 및 해외 회의에서 정기적으로 연설했습니다.",
    "Kirit_Qualifications": "전문 자격 및 교육:",
    "Kirit_LLB": "리즈 대학교 LLB (Hons.)",
    "Barrister_at_Law": "변호사 변호사(Grays Inn)",
    "Select_PublicationsHead": "그는 중재, 중재, 분쟁 해결 및 지적 재산권법과 관련된 주제를 다루는 기사를 출판하고 인도 및 해외 컨퍼런스에서 정기적으로 연설했습니다..",
    "Select_Publications1": "힌두 가족의 프리즘을 통해 본 인도 패밀리 오피스의 엄청난 잠재력 - The International Family Offices Journal 2021년 12월",
    "Select_Publications2": "때가 온 온라인 법원!- SCC 온라인 블로그, 2020년 4월 8일 ",
    "Select_Publications3": "인도에서 외국 상을 집행하는 것은 어려운 작업입니다 – The Daily Guardian, 2020년 7월 10일",
    "Select_Publications4": "인도 내 외국 판결 집행', ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "회원 및 제휴:",
    "Kirit_Membeship1": "델리 변호사 협의회:",
    "Kirit_Membeship2": "델리 고등법원 변호사 협회",
    "Kirit_Membeship3": "대법원 변호사 협회",
    "Kirit_Membeship4": "뉴델리 PHD 상공회의소 법률 및 정의 위원회 공동 의장",
    "Kirit_Membeship5": "Hon'ble Society of Gray's Inn, 영국",
    "Kirit_Membeship6": "로마 트레 대학교 국제 상업 및 투자 중재 수료증 과정 교수",
    "Kirit_Membeship7": "회원- 인도 국제법 재단, 뉴델리",
    
    "Spandana_Ashwath": "스판다나 아스와스",
    "Spandan_Role1": "파트너",
    "IP_TechLaw": "지적재산권법 및 기술법",
    "Spandana_Desc1": "Spandana Ashwath는 방갈로르의 University Law College에서 법학을 전공했으며 2014년에 옹호자로 등록되었습니다. 싱가포르 국립대학교에서 지적재산권 및 기술법 박사학위를 취득했습니다. 그녀는 인도 대법원 Anil R. Dave 판사와 A.S. 판사의 사법 서기를 역임했습니다. Karnataka 고등 법원 재직 기간 동안 Bopanna.",
    "Spandana_Desc2": "Aspandana는 Aarna Law의 분쟁 해결에 적극적으로 참여하고 있습니다. 그녀는 국내 및 국제 중재 재판소와 다양한 고등 법원에 정기적으로 출두합니다. 그녀는 또한 기업 자문, 특히 지적 재산권법과 관련된 문제에 대한 경험도 있습니다.",
    "Spandana_Desc3": "Spandana의 업무 분야에는 상업 분쟁, 국내 및 국제 중재, 지적 재산권법, 기술법, 민사 소송, 회사법 및 헌법이 포함됩니다.",
    "Spandana_BA_LLB": "BAL, LLB (Hons.), University Law College, 방갈로르 (2014).",
    "Spandana_Master": "싱가포르 국립대학교 지적재산권 및 기술법 LLM",
    "Spandana_Publications1": "GTDT - 중재 2020, 2021",
    "Spandana_Publications2": "GTDT – 소송 2020",
    "Spandana_Publications3": "어휘학 기사 “의석 테스트”(중재)",
    "Spandana_Memberships1": "인도 변호사 협의회",
    "Spandana_Memberships2": "세계지식재산권포럼" 
}
  