{

    "ShreyasJayasimha": "ശ്രേയസ് ജയസിംഹ",
    "Shreyas_title": "സ്ഥാപകൻ | കൗൺസൽ | അഡ്വക്കേറ്റ് | മധ്യസ്ഥൻ | മദ്ധ്യസ്ഥൻ",
    "PracticeAreas": "പ്രാക്ടീസ് ഏരിയകൾ",
    "Litigation": "വ്യവഹാരം",
    "DoIntDisResolution": "ആഭ്യന്തര, അന്തർദേശീയ തർക്ക പരിഹാരം",
    "Recongition": "അംഗീകാരങ്ങൾ",
    "Asia_Law2021": "ഏഷ്യാ ലോ ലീഡിംഗ് ലോയേഴ്സ് 2021 ",
    "Listedin_message": "2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019, 2020 എന്നീ വർഷങ്ങളിലെ ഇൻ്റർനാഷണൽ ഹൂസ് ഹൂ ഓഫ് കൊമേഴ്‌സ്യൽ ആർബിട്രേഷനിൽ ലിസ്‌റ്റ് ചെയ്‌തു.",
    "GlobalDialogue": "ഗ്ലോബൽ ഡയലോഗ് റിവ്യൂ (GDR) എഡിറ്റോറിയൽ ബോർഡ്, 2020.",
    "Recognisedamongst": "45 വയസ്സിന് താഴെയുള്ള ഇന്ത്യയിലെ 40 പ്രമുഖ അഭിഭാഷകരിൽ ഇന്ത്യൻ അഭിഭാഷകർ 250 അംഗീകരിച്ചു",
    "member_SIAC": "സിംഗപ്പൂർ ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ സെൻ്റർ യൂസേഴ്സ് കൗൺസിൽ അംഗം, 2015 മുതൽ.",
    "ICCFraudNete": "2015 മുതൽ ഐസിസി ഫ്രോഡ്‌നെറ്റ്, പാരീസിൽ ഇന്ത്യ അധിഷ്‌ഠിതമായ ഏക പരിശീലകനായി തിരഞ്ഞെടുത്തു.",
    "Partners2012": "2012 മുതൽ ചേമ്പേഴ്‌സ് ആൻഡ് പാർട്‌ണേഴ്‌സിലെ പ്രമുഖ തർക്ക പരിഹാര അഭിഭാഷകനായി ലിസ്‌റ്റ് ചെയ്‌തു.",
    "memberof": "ആർബിട്രേഷനും എഡിആറും സംബന്ധിച്ച ഐസിസി കമ്മീഷൻ്റെ സാക്ഷി തെളിവുകളുടെ പ്രോബേറ്റീവ് മൂല്യം പരമാവധിയാക്കൽ എന്ന വിഷയത്തിലുള്ള ടാസ്‌ക് ഫോഴ്‌സിലെ അംഗം.",
    
    "Rising_Star_Award": "2016 ഫെബ്രുവരിയിലെ ലീഗൽ എറ ‘റൈസിംഗ് സ്റ്റാർ’ അവാർഡ് ലഭിച്ചയാൾ.",

    "ChPartners2012": "2012 മുതൽ ചേമ്പേഴ്‌സ് ആൻഡ് പാർട്‌ണേഴ്‌സിലെ പ്രമുഖ തർക്ക പരിഹാര അഭിഭാഷകനായി ലിസ്‌റ്റ് ചെയ്‌തു.",
    "ProfileDes1": "ശ്രേയസ് ജയസിംഹ തൻ്റെ 20+ വർഷത്തെ വ്യവഹാര പരിചയവും ആഭ്യന്തര, അന്തർദേശീയ തർക്ക പരിഹാരവും ആർന നിയമത്തിലേക്ക് കൊണ്ടുവരുന്നു. സിംഗപ്പൂരിലെ ബഹുമാനപ്പെട്ട മാക്‌സ്‌വെൽ ചേംബർ സ്യൂട്ടിൽ കമലാ നാഗാനന്ദ്, ശ്രീകാന്ത് നവാലെ എന്നിവരോടൊപ്പം അദ്ദേഹം ആർണ എഡിആർ, ഇപ്പോൾ സിംഹ ലോ എന്ന് വിളിക്കപ്പെടുന്നു..",
    "ProfileDes2": "ഞങ്ങളുടെ സ്ഥാപക പങ്കാളികളിൽ ഒരാളെന്ന നിലയിൽ, വ്യവസായത്തിലുടനീളമുള്ള ക്ലയൻ്റുകളെ അദ്ദേഹം ഉപദേശിക്കുകയും പ്രതിനിധീകരിക്കുകയും ചെയ്യുന്നു, കൂടാതെ ഇൻസൈഡർ ട്രേഡിംഗ്, റെഗുലേറ്ററി അന്വേഷണങ്ങൾ, വഞ്ചന, കോർപ്പറേറ്റ് ഭരണം എന്നിവയിൽ നിന്നുള്ള പ്രശ്‌നങ്ങളിൽ കോർപ്പറേഷനുകൾക്ക് ഉപദേശങ്ങളും അഭിപ്രായങ്ങളും നൽകുന്നു..",
    "ProfileDes3": "പരിശീലനം ലഭിച്ച മധ്യസ്ഥനാണ് ശ്രേയസ്. വർഷങ്ങളായി വിവിധ വിഷയങ്ങളിൽ ഇന്ത്യയിലും അന്തർദേശീയ തലത്തിലും മദ്ധ്യസ്ഥനായി അദ്ദേഹത്തെ നിയമിച്ചിട്ടുണ്ട്. രണ്ട് സുപ്രധാന നിക്ഷേപ ഉടമ്പടി ആർബിട്രേഷനുകളിൽ അദ്ദേഹം നിലവിൽ ഒരു സംസ്ഥാന കക്ഷിയുടെ സഹ-കൗൺസലായി സേവനമനുഷ്ഠിക്കുന്നു. വിവിധ ട്രൈബ്യൂണലുകൾ, ഹൈക്കോടതികൾ, സുപ്രീം കോടതി എന്നിവയിൽ അദ്ദേഹം ക്ലയൻ്റുകളെ പ്രതിനിധീകരിക്കുന്നു.",
    "ProfileDes4": "അസറ്റ് റിക്കവറി ഗ്രൂപ്പ് ഇന്ത്യ (എആർജിഐ) രൂപീകരിച്ച ഐസിസി-ഫ്രാഡ്നെറ്റിൻ്റെ ഇന്ത്യ ആസ്ഥാനമായുള്ള ഏക പ്രതിനിധിയാണ് ശ്രേയസ്. ഇന്ത്യൻ ബാങ്കുകൾക്കും ARC-കൾക്കും മറ്റ് കടക്കാർക്കുമായി ഗണ്യമായ മൂല്യം ക്രോസ്-ബോർഡർ അസറ്റ്-റിക്കവറി ക്ലെയിമുകൾ പിന്തുടരുന്നതിന് വിവിധ അധികാരപരിധികളിൽ നിന്നുള്ള സ്പെഷ്യലൈസ്ഡ് ഫ്രോഡ്, അസറ്റ് റിക്കവറി അഭിഭാഷകർ ARGI-ൽ ഉൾപ്പെടുന്നു. ARGI-യിലെ അംഗങ്ങൾ ധനകാര്യ സ്ഥാപനങ്ങൾക്കും കോർപ്പറേഷനുകൾക്കും വ്യക്തികൾക്കും അസറ്റ് ട്രേസിംഗ് & റിക്കവറി, സെക്യൂരിറ്റീസ് വ്യവഹാരങ്ങൾ, വ്യവഹാരങ്ങൾ എന്നിവയിൽ മികച്ച നിയമ പ്രാതിനിധ്യം നൽകുന്നു.",
    "ProfileDes5": "ശ്രേയസ് 2012 മുതൽ ജനീവയിലെ ഫൗണ്ടേഷൻ ഫോർ ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ അഡ്വക്കസി (FIAA) അംഗമാണ്; UNCITRAL നാഷണൽ കോർഡിനേഷൻ കമ്മിറ്റി ഓഫ് ഇന്ത്യയുടെ (UNCCI) ദേശീയ കോർഡിനേറ്ററാണ്; കൂടാതെ മുംബൈ സെൻ്റർ ഫോർ ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ (എംസിഐഎ) കൗൺസിൽ അംഗവുമാണ്.",
    "ProfileDes6": "നാഷണൽ ലോ സ്‌കൂൾ ഓഫ് ഇന്ത്യ യൂണിവേഴ്‌സിറ്റിയിൽ നിയമം പഠിച്ച ശ്രേയസ് ജയസിംഹ വാർവിക്ക് യൂണിവേഴ്‌സിറ്റിയിൽ ചെവനിംഗ് സ്‌കോളറായിരുന്നു..",

    "Manjushree_Somasundara": "മഞ്ജുശ്രീ സോമസുന്ദര",
    "Manjushree_Role": "പങ്കാളി - ബാങ്കിംഗ് നിയമവും പരിശീലനവും, റിസ്ക് മാനേജ്മെൻ്റ്",
    "Practice_Areas": "പ്രാക്ടീസ് ഏരിയകൾ",
    "Banking_Law": "ബാങ്കിംഗ് നിയമം",
    "Regulatory_Compliance": "നിയന്ത്രണ വിധേയത്വം" ,
    "Financial_crime": "സാമ്പത്തിക കുറ്റകൃത്യങ്ങൾ പാലിക്കൽ", 
    "Anti_Money_Laundering": "കള്ളപ്പണം വെളുപ്പിക്കലിനെതിരായുള്ള",
    "Contact": "പങ്കാളിയുമായി ബന്ധപ്പെടുക",
    "Manjushree_Desc1": "കോർപ്പറേറ്റ് മേഖലയിൽ മൊത്തത്തിൽ 20 വർഷത്തിലധികം അനുഭവപരിചയമുള്ള മഞ്ജുശ്രീ, FMCG, ടെക്‌നോളജി, BFSI എന്നിവയുൾപ്പെടെ വിവിധ വ്യവസായങ്ങളിൽ ഉടനീളം മൾട്ടി-റീജിയണൽ, ഇൻ്റർനാഷണൽ അനുഭവം ഉള്ള ഒരു പരിചയസമ്പന്നയായ ലീഗൽ ആൻഡ് കംപ്ലയൻസ് പ്രൊഫഷണലാണ്. സ്റ്റാൻഡേർഡ് ചാർട്ടേഡ് ബാങ്ക്, കൊട്ടക് മഹീന്ദ്ര ബാങ്ക്, ഐഎൻജി വൈശ്യ ബാങ്ക് എന്നിവയുടെ നിയമ, കോർപ്പറേറ്റ് കംപ്ലയൻസ് പ്രവർത്തനങ്ങളിൽ അവർ ആൻറി മണി ലോണ്ടറിംഗ്, ഫിനാൻഷ്യൽ റിസ്‌ക് മാനേജ്‌മെൻ്റ്, റെഗുലേറ്ററി കംപ്ലയൻസ് എന്നിവയിൽ വൈദഗ്ദ്ധ്യം നേടിയിട്ടുണ്ട്.",
    "Manjushree_Desc2": "സ്റ്റാൻഡേർഡ് ചാർട്ടേഡ് ബാങ്കിലെ ഗ്ലോബൽ എഎംഎൽ പോളിസികളുടെയും സ്റ്റാൻഡേർഡ്സിൻ്റെയും വൈസ് പ്രസിഡൻ്റ് എന്ന നിലയിലുള്ള അവളുടെ ഏറ്റവും പുതിയ റോളിൽ, 50-ലധികം രാജ്യങ്ങളിലെ ബാങ്കിൻ്റെ ബിസിനസുകൾക്കായുള്ള ഗ്രൂപ്പ് ലെവൽ എഎംഎൽ/സിടിഎഫ് പോളിസികളുടെയും അനുബന്ധ മാനദണ്ഡങ്ങളുടെയും തന്ത്രപരമായ മാനേജ്മെൻ്റിൻ്റെ ഉത്തരവാദിത്തം അവർ വഹിച്ചു. ഗ്ലോബൽ ബിസിനസ് ഹെഡ്‌സ്, എംഎൽആർഒകൾ, സാമ്പത്തിക കുറ്റകൃത്യങ്ങൾ പാലിക്കുന്ന രാജ്യ മേധാവികൾ എന്നിവരോടൊപ്പം അവർക്ക് ബാങ്കിംഗിൻ്റെ നിയന്ത്രണ, ഉപദേശക വശങ്ങളിൽ വിപുലമായ അറിവും വൈവിധ്യമാർന്ന അനുഭവവുമുണ്ട്. കംപ്ലയൻസ് മാനേജ്‌മെൻ്റ് മേധാവി എന്ന നിലയിൽ, ബാങ്കിലെ ആൻ്റി മണി ലോണ്ടറിംഗ്, ഫിനാൻഷ്യൽ ക്രൈം കംപ്ലയൻസ് (കെവൈസി, സിഡിഡി, ട്രാൻസാക്ഷൻ മോണിറ്ററിംഗ്, സ്‌ക്രീനിംഗ്) ആവശ്യകതകൾ കൈകാര്യം ചെയ്യുന്നതിൽ അവർ ടീമുകളെ നയിച്ചിട്ടുണ്ട്.  ബാങ്കിലുടനീളമുള്ള FCC പരിവർത്തനത്തിൽ ഏർപ്പെട്ടിരിക്കുന്ന കോർ ക്രോസ്-ഫംഗ്ഷണൽ ടീമിൻ്റെ ഭാഗമായിരുന്നു അവർ.",
    "Manjushree_Desc3": "ഐഎൻജി വൈശ്യ ബാങ്കിലെ കോർപ്പറേറ്റ് കംപ്ലയൻസ് അഡൈ്വസറി മേധാവി എന്ന നിലയിൽ, സങ്കീർണ്ണമായ റെഗുലേറ്ററി സ്പേസ് നാവിഗേറ്റ് ചെയ്യുന്നതിനും റെഗുലേറ്ററി ബാധ്യതകളോടും അന്തർദേശീയ മികച്ച സമ്പ്രദായങ്ങളോടും ഒപ്പം യോജിപ്പിക്കാനും പ്രത്യേകിച്ച് റീട്ടെയിൽ, കൊമേഴ്‌സ്യൽ ബാങ്കിംഗിൽ ബിസിനസ്സ് ഉപദേശിക്കുന്നതിനും പ്രാപ്തമാക്കുന്നതിനും അവർ ഉത്തരവാദിയായിരുന്നു. . ഗ്രൂപ്പ് എഎംഎൽ നയങ്ങളും മാനദണ്ഡങ്ങളും ഒരു കുടക്കീഴിൽ കൊണ്ടുവന്ന വൺ ബാങ്ക് പ്രോജക്റ്റിൻ്റെ ഭാഗമായി ഗ്ലോബൽ ആസ്ഥാനമായ ആംസ്റ്റർഡാമിലേക്ക് അവളെ നിയോഗിച്ചു. അതിനുപുറമെ, തായ്‌ലൻഡിലെ ഐഎൻജിയുടെ കംപ്ലയൻസ് ടീമിനെ പിന്തുണയ്ക്കുന്നതിനായി അവളെ തായ്‌ലൻഡിലേക്ക് മാറ്റി.",
    "Manjushree_Desc4": "നാഷണൽ ലോ സ്കൂളിൽ നിന്ന് ബിരുദധാരിയായ ബാംഗ്ലൂർ ഒരു നിയമ പ്രൊഫഷണലായതിനാൽ റിസ്ക് മാനേജ്മെൻ്റ്/ കംപ്ലയൻസ് എന്ന അധിക തൊപ്പി ധരിച്ചത് വളരെ സ്വാഭാവികമായി വന്നതാണ്.",
    "Manjushree_Desc5": "പ്രൊഫഷണൽ യോഗ്യത:",
    "Manjushree_Desc6": "ബിഎ എൽഎൽബി (ഓണേഴ്സ്)",

    "Kamala_Naganand": "കമലാ നാഗാനന്ദ്",
    "Kamala_Role1": "MANAGING PARTNER",
    "Kamala_Role2": "സ്ഥാപകൻ | കൗൺസൽ | മധ്യസ്ഥൻ",
    "Corporate_Advisor": "കോർപ്പറേറ്റ് ഉപദേശം",
    "Private_Clinet_Prctice": "സ്വകാര്യ ക്ലയൻ്റ് പ്രാക്ടീസ്",
    "Intellectual_Property_Law": "ബൗദ്ധിക സ്വത്തവകാശ നിയമം",
    "Kamala_Desc1": "കമല തൻ്റെ കുടുംബം നടത്തുന്ന നിയമ സ്ഥാപനമായ സുന്ദരസ്വാമി, രാംദാസ് & ആനന്ദ് എന്നിവിടങ്ങളിൽ തൻ്റെ കരിയർ ആരംഭിച്ചു, അതിനുശേഷം അവൾ ജസ്റ്റ് ലോയുടെ സഹസ്ഥാപകയായി. തുടർന്ന് അവൾ തൻ്റെ പങ്കാളിയായ ശ്രീ. ശ്രേയസ് ജയസിംഹയ്‌ക്കൊപ്പം ആർണ നിയമം സ്ഥാപിക്കാൻ പോയി. മാനേജിംഗ് പാർട്ണർ എന്ന നിലയിൽ, കൂടുതൽ സ്ത്രീകളെ തൊഴിൽ സേനയിലേക്ക് തിരികെ കൊണ്ടുവരാൻ അവർ വിവിധ സംരംഭങ്ങൾ ആരംഭിച്ചിട്ടുണ്ട്, വഴക്കമുള്ള ജോലി സമയം വാഗ്ദാനം ചെയ്യുന്നു, സാങ്കേതിക വിദ്യയുടെ സമന്വയം നിയമം പ്രാക്ടീസിലേക്ക് കൊണ്ടുവരുന്നു. കോവിഡ്-19 പാൻഡെമിക്കിൻ്റെ പശ്ചാത്തലത്തിൽ, ആർന ടീമിലെ എല്ലാ അംഗങ്ങൾക്കും വർക്ക് ഫ്രം ഹോം ക്രമീകരണത്തിലേക്ക് തടസ്സങ്ങളില്ലാതെ മാറാൻ ഈ സാങ്കേതികവിദ്യകൾ അനുവദിച്ചു.",
    "Kamala_Desc2": "സ്ഥാപനത്തിലെ ഇൻ്റലക്ച്വൽ പ്രോപ്പർട്ടി, മീഡിയ, ടെക്നോളജി, ഡാറ്റ പ്രൊട്ടക്ഷൻ പ്രാക്ടീസ് എന്നിവയുടെ തലവനാണ് കമല. സ്റ്റാർട്ടപ്പുകൾക്കും വലിയ കമ്പനികൾക്കുമായി ബൗദ്ധിക സ്വത്തവകാശം, ലൈസൻസിംഗ്, ബ്രാൻഡിംഗ് വ്യായാമങ്ങൾ എന്നിവ കൈകാര്യം ചെയ്യുന്നതിൽ അവർ പ്രവർത്തിച്ചിട്ടുണ്ട്. കലയോടുള്ള അവളുടെ അഭിനിവേശം ആർട്ട് ലോ മേഖലയിൽ സജീവമാകാനും ഈ മേഖലയിൽ ആർന ലോയുടെ പരിശീലനം വളർത്തിയെടുക്കാനും അവളെ പ്രേരിപ്പിച്ചു..",
    "Kamala_Desc3": "കോർപ്പറേറ്റ് നിയമത്തിൽ അതീവ താല്പര്യമുള്ള അവർ ലയനങ്ങളും ഏറ്റെടുക്കലുകളും, കരാറുകൾ, ഡോക്യുമെൻ്റേഷൻ, ഫോറിൻ എക്സ്ചേഞ്ച്, നിക്ഷേപം എന്നിവയിൽ കമ്പനികളെ ഉപദേശിക്കുന്നതിൽ സജീവമായി ഏർപ്പെട്ടിട്ടുണ്ട്. ലോകമെമ്പാടുമുള്ള പ്രമുഖ കോർപ്പറേഷനുകളേയും വാണിജ്യപരമായ കാര്യങ്ങളിൽ വിവിധ മേഖലകളിലുടനീളമുള്ള ഇന്ത്യൻ ബഹുരാഷ്ട്ര കമ്പനികളേയും ആർന ലോ ടീം പതിവായി ഉപദേശിക്കുന്നു..",
    "Kamala_Desc4": "ആഭ്യന്തര അന്വേഷണങ്ങൾ, അസറ്റ് കണ്ടെത്തൽ, വീണ്ടെടുക്കൽ എന്നിവയെക്കുറിച്ച് കമ്പനികളെ ഉപദേശിക്കുന്നതിനു പുറമേ, പാപ്പരത്തത്തിലും പാപ്പരത്തത്തിലും ഉയർന്ന അനുഭവപരിചയമുള്ള സ്പെഷ്യലിസ്റ്റുകളുടെ ഒരു ടീമിനെ അവർ സ്ഥാപനത്തിനുള്ളിൽ നിർമ്മിച്ചു. ആർനയിലെ ടീം വർഷങ്ങളായി പാപ്പരത്വത്തെക്കുറിച്ചും പാപ്പരത്തത്തെക്കുറിച്ചും ഉപദേശം നൽകിക്കൊണ്ട് ശക്തമായ പ്രശസ്തി നേടിയിട്ടുണ്ട്.",
    "Kamala_Desc5": "സ്വകാര്യ ക്ലയൻ്റ് ഉപദേശം അവളുടെ പരിശീലനത്തിൻ്റെ ഒരു വലിയ ഭാഗമാണ്. തുടർച്ചയായ ആസൂത്രണത്തെക്കുറിച്ച് വർഷങ്ങളായി അവർ എച്ച്എൻഐകൾക്കും സ്വകാര്യ വ്യക്തികൾക്കും ഉപദേശം നൽകിയിട്ടുണ്ട്. നിക്ഷേപത്തിനും പിന്തുടർച്ച ആസൂത്രണത്തിനുമുള്ള ഘടനകൾ സ്ഥാപിക്കുന്നതിൽ സാമ്പത്തിക ഉപദേഷ്ടാക്കളുമായും ചാർട്ടേഡ് അക്കൗണ്ടൻ്റുമാരുമായും സ്ഥാപനം പ്രവർത്തിച്ചിട്ടുണ്ട്.",
    "Kamala_Desc6": "കമല പരിശീലനം ലഭിച്ച ഒരു മധ്യസ്ഥയാണ്, കൂടാതെ വാണിജ്യ മധ്യസ്ഥതകളിൽ കൗൺസലറായി ക്ലയൻ്റുകളെ പ്രതിനിധീകരിച്ചിട്ടുണ്ട്, കൂടാതെ സിംഗപ്പൂരിലെ സിംഹ ലോ വഴി നിഷ്പക്ഷയായി ഇരിക്കാൻ ലഭ്യമാണ്. വലുതും സങ്കീർണ്ണവുമായ വ്യവഹാരങ്ങൾക്കും തർക്കങ്ങൾക്കും കേസ് മാനേജ്മെൻ്റിലും അവർ പ്രവർത്തിച്ചിട്ടുണ്ട്.",
    "Kamala_Desc7": "കമലാ നാഗാനന്ദ് ബാംഗ്ലൂരിലെ യൂണിവേഴ്സിറ്റി ലോ കോളേജിൽ നിന്ന് നിയമം പഠിക്കുകയും വാഷിംഗ്ടൺ ഡിസിയിലെ ജോർജ്ജ് വാഷിംഗ്ടൺ യൂണിവേഴ്സിറ്റി ലോ സ്കൂളിൽ ബൗദ്ധിക സ്വത്തവകാശ നിയമത്തിൽ ബിരുദാനന്തര ബിരുദം നേടുകയും ചെയ്തു. കോർപ്പറേറ്റ് അഡ്വൈസറി, ഡാറ്റ പ്രൈവസി, ബൗദ്ധിക സ്വത്ത്, പാപ്പരത്തം, പാപ്പരത്വം എന്നിവയാണ് അവളുടെ പ്രധാന പരിശീലന മേഖലകൾ. സ്വകാര്യ ക്ലയൻ്റ് പ്രാക്ടീസ്.",

    "Apoorva_Guruprasad": "അപൂർവ ഗുരുപ്രസാദ്",
    "Apoorva_Role": "പങ്കാളി",
    "Const_and_Infra_law": "കൺസ്ട്രക്ഷൻ ആൻഡ് ഇൻഫ്രാസ്ട്രക്ചർ നിയമം",
    "Int_Arbitration": "ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ",
    "Conciliation_and_Mediation": "അനുരഞ്ജനവും മധ്യസ്ഥതയും",
    "Apoorva_Desc1": "ബാംഗ്ലൂരിലെ ബാംഗ്ലൂർ യൂണിവേഴ്സിറ്റിയിലെ യൂണിവേഴ്സിറ്റി ലോ കോളേജിൽ നിന്ന് ബിരുദം നേടിയ അപൂർവ ഗുരുപ്രസാദ് ബാംഗ്ലൂരിലെ നാഷണൽ ലോ സ്കൂൾ ഓഫ് ഇന്ത്യ യൂണിവേഴ്സിറ്റിയിൽ നിന്ന് ബിസിനസ് നിയമത്തിൽ ബിരുദാനന്തര ബിരുദവും നേടിയിട്ടുണ്ട്. കർണാടക സ്റ്റേറ്റ് ബാർ കൗൺസിലിൽ അഭിഭാഷകയായി എൻറോൾ ചെയ്തിട്ടുണ്ട്.",
    "Apoorva_Desc2": "അപൂർവയ്ക്ക് 14 വർഷത്തെ നിയമപരിചയമുണ്ട്. സുപ്രിം കോടതി, വിവിധ ഹൈക്കോടതികൾ, ജില്ലാ കോടതികൾ, ട്രിബ്യൂണലുകൾ എന്നിവയ്‌ക്ക് മുമ്പാകെയുള്ള സിവിൽ, വാണിജ്യ വ്യവഹാരങ്ങൾ അവളുടെ പ്രധാന പ്രവർത്തന മേഖലകളിൽ ഉൾപ്പെടുന്നു. സംയുക്ത വികസന ഉടമ്പടികൾ, തൊഴിലുടമ, കരാറുകാരൻ തർക്കങ്ങൾ, നിർമ്മാണ കമ്പനികളുടെ അപേക്ഷകൾ അവസാനിപ്പിക്കൽ എന്നിവയുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ ഉൾപ്പെടെ നിരവധി നിർമ്മാണ തർക്കങ്ങളിൽ അവർ ഉപദേശകരും പ്രാതിനിധ്യവും വഹിച്ചിട്ടുണ്ട്. കൂടാതെ, അന്താരാഷ്ട്ര തർക്കങ്ങൾ, ആഭ്യന്തര വ്യവഹാരങ്ങൾ, മധ്യസ്ഥത, ബൗദ്ധിക സ്വത്ത്, റിയൽ എസ്റ്റേറ്റ് നിയമങ്ങൾ എന്നിവയിൽ അവൾക്ക് ഗണ്യമായ അനുഭവമുണ്ട്.",
    "Professional_Qualifications": "പ്രൊഫഷണൽ യോഗ്യതകളും പരിശീലനവും:",
    "BA_LLB": "ബിഎ എൽഎൽബി, യൂണിവേഴ്സിറ്റി ലോ കോളേജ്, ബാംഗ്ലൂർ",
    "Apoorva_Master": "ബാംഗ്ലൂരിലെ നാഷണൽ ലോ സ്കൂൾ ഓഫ് ഇന്ത്യ യൂണിവേഴ്സിറ്റിയിൽ ബിസിനസ് നിയമങ്ങളിൽ ബിരുദാനന്തര ബിരുദം",
    "Apoorva_Participated": "SIAC സൗത്ത് ഏഷ്യ അക്കാദമി 2020 (വെർച്വൽ എഡിഷൻ) 2021 ഏപ്രിലിലെ FIDIC കരാറുകൾക്ക് കീഴിലുള്ള ഒരു അഭിഭാഷകൻ്റെയും മദ്ധ്യസ്ഥൻ്റെയും നിർമ്മാണവും EPC പ്രോജക്ടുകൾ മാനേജുചെയ്യലും പങ്കെടുത്തു.",
    "Select_Publications": "പ്രസിദ്ധീകരണങ്ങൾ തിരഞ്ഞെടുക്കുക",
    "Chambers_Litigation": "ചേംബർ ലിറ്റിഗേഷൻ ഗൈഡ് 2020 (ഇന്ത്യയെക്കുറിച്ചുള്ള അധ്യായം)",
    "Apoorva_Memberships": "അംഗത്വങ്ങളും അഫിലിയേഷനുകളും",
    "Select_Life_member": "കർണാടക സ്റ്റേറ്റ് ബാർ കൗൺസിൽ ആജീവനാന്ത അംഗം",

    
    "Punthi_Shah": "പുന്തി ഷാ",
    "Punthi_Role": "അഡ്വക്കേറ്റ്",
    "Shipping_and_Maritime_Law": "ഷിപ്പിംഗ്, മാരിടൈം നിയമം",
    "Insolvency_and_Bankruptcy_Law": "ഇൻസോൾവൻസി ആൻഡ് പാപ്പരത്ത നിയമം",
    "Punthi_Desc1": "പുന്തി ഷാ ബിരുദം നേടിയത് കെ.സി. 2008-ൽ മുംബൈയിലെ ലോ കോളേജ് ഫസ്റ്റ് ക്ലാസ് റാങ്കിംഗോടെ. അവൾ എൽഎൽഎം പൂർത്തിയാക്കി. 2010-ൽ മുംബൈ സർവകലാശാലയിൽ നിന്ന് ബൗദ്ധിക സ്വത്തവകാശത്തിൽ സ്പെഷ്യലൈസേഷനുമായി. 2008-ൽ ബാർ ഇൻ ഇന്ത്യ (ബാർ കൗൺസിൽ ഓഫ് മഹാരാഷ്ട്ര ആൻഡ് ഗോവ) പ്രവേശനം ലഭിച്ചു.",
    "Punthi_Desc2": "വ്യവഹാരത്തിലും റിയൽ എസ്റ്റേറ്റിലും മുംബൈയിലെ പ്രമുഖ നിയമസ്ഥാപനങ്ങളിൽ 12 വർഷത്തിലേറെ അനുഭവപരിചയമുള്ള പുന്തിക്ക് വിൽപ്പന ഇടപാടുകൾ മുതൽ കരാറുകളുടെ കരട് തയ്യാറാക്കൽ വരെയുള്ള വിപുലമായ പ്രവർത്തനങ്ങളിൽ ഏർപ്പെട്ടിട്ടുണ്ട്. തെളിവുകൾ രേഖപ്പെടുത്തുന്നതിനുള്ള കമ്മീഷണറായും ബോംബെ ഹൈക്കോടതി അവരെ നിയമിച്ചിട്ടുണ്ട്.",
    "Punthi_BA_LLB": "ബി.കോം, എൽ.എൽ.ബി (ഓണേഴ്സ്), കെ.സി. ലോ കോളേജ്, മുംബൈ (2008)",
    "Punthi_Master": "LLM (ഇൻ്റലക്ച്വൽ പ്രോപ്പർട്ടി നിയമം), മുംബൈ യൂണിവേഴ്സിറ്റി (2010)",
    

    "Kirit_Javali": "കിരീട് ജാവലി",
    "Kirit_Role1": "ഉപദേശകൻ്റെ മുതിർന്ന പങ്കാളി",
    "Dom_Int_Dispute_Resolution": "ആഭ്യന്തര, അന്തർദേശീയ തർക്ക പരിഹാരം",
    "Inte_Prop_Rights": "ബൗദ്ധിക സ്വത്തവകാശം",
    "Biotech_Law": "ബയോടെക് നിയമം",
    "Real_Estate_Law": "റിയൽ എസ്റ്റേറ്റ് നിയമം",
    "White_Collar_Crime": "വൈറ്റ് കോളർ ക്രൈം",
    "Personal_Law": "വ്യക്തിഗത നിയമം",
    "Sports_Law": "കായിക നിയമം",
    "Kirit_Desc1": "കിരിത് ജാവലി യു.കെ.യിലെ ലീഡ്‌സ് യൂണിവേഴ്‌സിറ്റിയിൽ നിയമം പഠിച്ചു, തുടർന്ന് 1996-ൽ ഗ്രേസ് ഇന്നിൽ നിന്ന് ബാറിലേക്ക് വിളിക്കപ്പെട്ടു. തുടർന്ന്, ലണ്ടനിൽ ഡോ. ഫിലിപ്പ് ബേക്കർ കെ.സി., ഗ്രേസ് ഇൻ ചേമ്പേഴ്‌സിൽ (ഇപ്പോൾ ഫീൽഡ് കോർട്ട് ടാക്സ് ചേമ്പേഴ്‌സിൽ) ഒരു വർഷത്തെ പരിശീലനം നേടി. ) കൂടാതെ TLT സോളിസിറ്റർമാരും. ഇന്ത്യയിലേക്ക് മടങ്ങിയ ശേഷം, ക്രോഫോർഡ് ബെയ്‌ലി ആൻഡ് കമ്പനിയുടെ മുംബൈ നിയമ സ്ഥാപനത്തിൽ മറ്റ് സ്ഥാപനങ്ങളിൽ ജോലി ചെയ്തു..",
    "Kirit_Desc2": "ശ്രീ. കിരിത് ജാവലി 1997 മുതൽ ഇന്ത്യയിൽ പ്രാക്ടീസ് ചെയ്യുന്നു, മുമ്പ് 2003-ൽ സ്ഥാപിതമായ അദ്ദേഹത്തിൻ്റെ ജാഫ & ജാവലി, അഡ്വക്കേറ്റ്‌സ് എന്ന സ്ഥാപനത്തിൻ്റെ സ്ഥാപക പങ്കാളിയായിരുന്നു അദ്ദേഹം. ന്യൂഡൽഹി / ലണ്ടനിൽ നടത്തിയ ആഭ്യന്തര, ഐസിസി അന്താരാഷ്ട്ര മദ്ധ്യസ്ഥ നടപടികളിലെ കമ്പനികൾക്കായി അദ്ദേഹം പ്രവർത്തിച്ചിട്ടുണ്ട്. /സിംഗപ്പൂർ.",
    "Kirit_Desc3": "രാജ്യത്തെ വിവിധ ഹൈക്കോടതികളിലും ജില്ലാ കോടതികളിലും, നാഷണൽ കമ്പനി ലോ ട്രിബ്യൂണൽ (NCLT), നാഷണൽ കമ്പനി ലോ അപ്പലേറ്റ് ട്രിബ്യൂണൽ (NCLAT), കള്ളപ്പണം വെളുപ്പിക്കൽ ട്രിബ്യൂണൽ തടയൽ, ദേശീയ ഉപഭോക്തൃ കമ്മീഷൻ എന്നിവിടങ്ങളിൽ അദ്ദേഹം പതിവായി സുപ്രീം കോടതിയിൽ ഹാജരാകുകയും വാദിക്കുകയും ചെയ്യുന്നു. . ബഹുമാനപ്പെട്ട സുപ്രീം കോടതിയുടെ മുമ്പാകെ ചണ്ഡീഗഢ് അഡ്മിനിസ്ട്രേഷൻ്റെ സ്റ്റാൻഡിംഗ് കൗൺസൽ കൂടിയായിരുന്നു മിസ്റ്റർ ജാവലി.",
    "Kirit_Desc4": "ആർബിട്രേഷൻ, മധ്യസ്ഥത, തർക്ക പരിഹാരം, ബൗദ്ധിക സ്വത്തവകാശ നിയമങ്ങൾ എന്നിവ ഉൾപ്പെടുന്ന വിഷയങ്ങൾ ഉൾക്കൊള്ളിച്ചുകൊണ്ട് അദ്ദേഹം ഇന്ത്യയിലും വിദേശത്തും സ്ഥിരമായി സമ്മേളനങ്ങളിൽ ലേഖനങ്ങൾ പ്രസിദ്ധീകരിക്കുകയും പ്രസംഗിക്കുകയും ചെയ്തിട്ടുണ്ട്..",
    "Kirit_Qualifications": "പ്രൊഫഷണൽ യോഗ്യതകളും പരിശീലനവും:",
    "Kirit_LLB": "എൽഎൽബി (ഓണേഴ്സ്), ലീഡ്സ് യൂണിവേഴ്സിറ്റി",
    "Barrister_at_Law": "ബാരിസ്റ്റർ-അറ്റ്-ലോ, (ഗ്രേസ് ഇൻ)",
    "Select_PublicationsHead": "ആർബിട്രേഷൻ, മധ്യസ്ഥത, തർക്ക പരിഹാരം, ബൗദ്ധിക സ്വത്തവകാശ നിയമങ്ങൾ എന്നിവ ഉൾപ്പെടുന്ന വിഷയങ്ങൾ ഉൾക്കൊള്ളിച്ചുകൊണ്ട് അദ്ദേഹം ഇന്ത്യയിലും വിദേശത്തും സ്ഥിരമായി സമ്മേളനങ്ങളിൽ ലേഖനങ്ങൾ പ്രസിദ്ധീകരിക്കുകയും പ്രസംഗിക്കുകയും ചെയ്തിട്ടുണ്ട്..",
    "Select_Publications1": "ഹിന്ദു അവിഭക്ത കുടുംബത്തിൻ്റെ പ്രിസത്തിലൂടെ ഇന്ത്യയിലെ ഫാമിലി ഓഫീസുകളുടെ പറഞ്ഞറിയിക്കാനാവാത്ത സാധ്യത - ദി ഇൻ്റർനാഷണൽ ഫാമിലി ഓഫീസ് ജേണൽ ഡിസംബർ 2021",
    "Select_Publications2": "സമയമായിരിക്കുന്നു!- SCC ഓൺലൈൻ ബ്ലോഗ്, ഏപ്രിൽ 8, 2020  ",
    "Select_Publications3": "ഇന്ത്യയിൽ വിദേശ അവാർഡുകൾ നടപ്പിലാക്കുക എന്നത് ഒരു വെല്ലുവിളി നിറഞ്ഞ ജോലിയാണ് - ദി ഡെയ്‌ലി ഗാർഡിയൻ, ജൂലൈ 10, 2020",
    "Select_Publications4": "ഇന്ത്യയിൽ വിദേശ വിധികളുടെ നടപ്പാക്കൽ', ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "അംഗത്വങ്ങളും അഫിലിയേഷനുകളും:",
    "Kirit_Membeship1": "ഡൽഹി ബാർ കൗൺസിൽ:",
    "Kirit_Membeship2": "ഡൽഹി ഹൈക്കോടതി ബാർ അസോസിയേഷൻ",
    "Kirit_Membeship3": "സുപ്രീം കോടതി ബാർ അസോസിയേഷൻ",
    "Kirit_Membeship4": "കോ-ചെയർ, ലോ ആൻഡ് ജസ്റ്റിസ് കമ്മിറ്റി, PHD ചേംബർ ഓഫ് കൊമേഴ്സ്, ന്യൂഡൽഹി",
    "Kirit_Membeship5": "ഹോണബിൾ സൊസൈറ്റി ഓഫ് ഗ്രേസ് ഇൻ, യുകെ",
    "Kirit_Membeship6": "ഇൻ്റർനാഷണൽ കൊമേഴ്‌സ്യൽ ആൻ്റ് ഇൻവെസ്റ്റ്‌മെൻ്റ് ആർബിട്രേഷനിലെ സർട്ടിഫിക്കറ്റ് കോഴ്‌സിൻ്റെ ഫാക്കൽറ്റി അംഗം, റോമാ ട്രെ യൂണിവേഴ്‌സിറ്റി, റോം",
    "Kirit_Membeship7": "അംഗം- ഇന്ത്യ ഇൻ്റർനാഷണൽ ലോ ഫൗണ്ടേഷൻ, ന്യൂഡൽഹി",
    
    "Spandana_Ashwath": "സ്പന്ദന അശ്വത്",
    "Spandan_Role1": "പങ്കാളി",
    "IP_TechLaw": "ബൗദ്ധിക സ്വത്തവകാശ നിയമവും സാങ്കേതിക നിയമവും",
    "Spandana_Desc1": "സ്പന്ദന അശ്വത് ബാംഗ്ലൂരിലെ യൂണിവേഴ്സിറ്റി ലോ കോളേജിൽ നിന്ന് നിയമം പഠിച്ചു, 2014 ൽ അഭിഭാഷകയായി എൻറോൾ ചെയ്തു. അവൾ എൽഎൽഎം പൂർത്തിയാക്കി. നാഷണൽ യൂണിവേഴ്‌സിറ്റി ഓഫ് സിംഗപ്പൂരിൽ നിന്ന് ഇൻ്റലക്ച്വൽ പ്രോപ്പർട്ടി ആൻഡ് ടെക്‌നോളജി നിയമത്തിൽ. അവർ ഇന്ത്യൻ സുപ്രീം കോടതിയിൽ ബഹുമാനപ്പെട്ട ജസ്റ്റിസ് അനിൽ ആർ. ദവെയുടെ ജുഡീഷ്യൽ ക്ലാർക്കായി സേവനമനുഷ്ഠിച്ചിട്ടുണ്ട്, കൂടാതെ ബഹുമാനപ്പെട്ട ജസ്റ്റിസ് എ.എസ്. ബൊപ്പണ്ണ കർണാടക ഹൈക്കോടതിയിൽ ജോലി ചെയ്തിരുന്ന കാലത്ത്.",
    "Spandana_Desc2": "ആർന നിയമത്തിലെ തർക്ക പരിഹാരത്തിൽ ആസ്പന്ദന സജീവമായി ഇടപെടുന്നു. ആഭ്യന്തര, അന്തർദേശീയ ആർബിട്രൽ ട്രൈബ്യൂണലുകളിലും വിവിധ ഹൈക്കോടതികളിലും അവർ പതിവായി ഹാജരാകാറുണ്ട്. കോർപ്പറേറ്റ് അഡ്വൈസറിയിലും അവൾ പരിചയസമ്പന്നയാണ്, പ്രത്യേകിച്ച് ബൗദ്ധിക സ്വത്തവകാശ നിയമങ്ങളുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളിൽ.",
    "Spandana_Desc3": "വാണിജ്യ തർക്കങ്ങൾ, ആഭ്യന്തര, അന്തർദേശീയ മധ്യസ്ഥതകൾ, ബൗദ്ധിക സ്വത്തവകാശ നിയമം, സാങ്കേതിക നിയമം, സിവിൽ വ്യവഹാരം, കമ്പനി നിയമം, ഭരണഘടനാ നിയമം എന്നിവ സ്പന്ദനയുടെ പരിശീലന മേഖലകളിൽ ഉൾപ്പെടുന്നു..",
    "Spandana_BA_LLB": "BAL, LLB (ഓണേഴ്സ്), യൂണിവേഴ്സിറ്റി ലോ കോളേജ്, ബാംഗ്ലൂർ (2014).",
    "Spandana_Master": "സിംഗപ്പൂർ നാഷണൽ യൂണിവേഴ്‌സിറ്റിയിലെ ബൗദ്ധിക സ്വത്തവകാശ നിയമത്തിലും സാങ്കേതിക നിയമത്തിലും LLM",
    "Spandana_Publications1": "GTDT - ആർബിട്രേഷൻ 2020, 2021",
    "Spandana_Publications2": "GTDT - വ്യവഹാരം 2020",
    "Spandana_Publications3": "ലെക്സോളജി ലേഖനം സീറ്റ് ടെസ്റ്റ് (ആർബിട്രേഷൻ)",
    "Spandana_Memberships1": "ബാർ കൗൺസിൽ ഓഫ് ഇന്ത്യ",
    "Spandana_Memberships2": "വേൾഡ് ഇൻ്റലക്ച്വൽ പ്രോപ്പർട്ടി ഫോറം" 
}
  