{

    "ShreyasJayasimha": "శ్రేయాస్ జయసింహ", 
    "Shreyas_title": "ఫౌండర్ | న్యాయవాది | న్యాయవాది | మధ్యవర్తి | మధ్యవర్తి",
    "PracticeAreas": "ప్రాక్టీస్ ప్రాంతాలు",
    "Litigation": "వ్యాజ్యం",
    "DoIntDisResolution": "దేశీయ మరియు అంతర్జాతీయ వివాద పరిష్కారం",
    "Recongition": "గుర్తింపులు",
    "Asia_Law2021": "ఆసియా లా లీడింగ్ లాయర్లు 2021 ",
    "Listedin_message": "ఇంటర్నేషనల్ హూస్ హూ ఆఫ్ కమర్షియల్ ఆర్బిట్రేషన్, 2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019, 2020లో జాబితా చేయబడింది.",
    "GlobalDialogue": "గ్లోబల్ డైలాగ్ రివ్యూ (GDR) ఎడిటోరియల్ బోర్డ్, 2020.",
    "Recognisedamongst": "భారతీయ న్యాయవాదులు 250 ద్వారా 45 ఏళ్లలోపు భారతదేశంలోని 40 మంది ప్రముఖ న్యాయవాదులలో గుర్తింపు పొందారు",
    "member_SIAC": "సింగపూర్ ఇంటర్నేషనల్ ఆర్బిట్రేషన్ సెంటర్ యూజర్స్ కౌన్సిల్, 2015 నుండి సభ్యులు.",
    "ICCFraudNete": "ICC FraudNet, పారిస్, 2015 నుండి భారతదేశ ఆధారిత ఏకైక అభ్యాసకుడిగా ఎంపిక చేయబడింది.",
    "Partners2012": "2012 నుండి ఛాంబర్‌లు మరియు భాగస్వాములలో ప్రముఖ వివాద పరిష్కార న్యాయవాదిగా జాబితా చేయబడింది.",
    "memberof": "మధ్యవర్తిత్వం మరియు ADRపై ICC కమిషన్ యొక్క సాక్షి సాక్ష్యం యొక్క ప్రొబేటివ్ విలువను గరిష్టీకరించడంపై టాస్క్ ఫోర్స్ సభ్యుడు.",
    "ChPartners2012": "2012 నుండి ఛాంబర్‌లు మరియు భాగస్వాములలో ప్రముఖ వివాద పరిష్కార న్యాయవాదిగా జాబితా చేయబడింది.",
    "ProfileDes1": "శ్రేయాస్ జయసింహ వ్యాజ్యంలో తన 20+ సంవత్సరాల అనుభవాన్ని మరియు దేశీయ మరియు అంతర్జాతీయ వివాద పరిష్కారాన్ని ఆర్నా లాకు తీసుకువచ్చారు. అతను సింగపూర్‌లోని గౌరవనీయమైన మాక్స్‌వెల్ ఛాంబర్ సూట్స్‌లో కమలా నాగానంద్ & శ్రీకాంత్ నావేల్‌తో కలిసి ఆర్నా ADRని ఇప్పుడు సింహ లా అని పిలుస్తారు..",
    "ProfileDes2": "మా వ్యవస్థాపక భాగస్వాములలో ఒకరిగా, అతను పరిశ్రమలోని క్లయింట్‌లకు సలహాలు మరియు ప్రాతినిధ్యం వహిస్తాడు మరియు ఇన్‌సైడర్ ట్రేడింగ్, రెగ్యులేటరీ ఇన్వెస్టిగేషన్‌లు, మోసం మరియు కార్పొరేట్ గవర్నెన్స్ సమస్యలపై కార్పొరేషన్‌లకు సలహాలు మరియు అభిప్రాయాలను అందిస్తాడు..",
    "ProfileDes3": "శ్రేయాస్ శిక్షణ పొందిన మధ్యవర్తి. అతను సంవత్సరాలుగా వివిధ విషయాలపై భారతదేశంలో మరియు అంతర్జాతీయంగా మధ్యవర్తిగా నియమించబడ్డాడు. అతను ప్రస్తుతం రెండు ముఖ్యమైన పెట్టుబడి ఒప్పంద మధ్యవర్తిత్వాలలో రాష్ట్ర పక్షానికి కో-కౌన్సెల్‌గా పనిచేస్తున్నాడు. అతను వివిధ ట్రిబ్యునల్‌లు, హైకోర్టులు మరియు భారత సుప్రీంకోర్టు ముందు ఖాతాదారులకు ప్రాతినిధ్యం వహిస్తాడు.",
    "ProfileDes4": "అసెట్ రికవరీ గ్రూప్ ఇండియా (ARGI)ని ఏర్పాటు చేసిన ICC-ఫ్రాడ్ నెట్ యొక్క భారతదేశానికి చెందిన ఏకైక ప్రతినిధి శ్రేయాస్. ARGI భారతీయ బ్యాంకులు, ARCలు మరియు ఇతర రుణదాతలకు గణనీయమైన విలువ కలిగిన సరిహద్దు-సరిహద్దు ఆస్తి-రికవరీ క్లెయిమ్‌లను కొనసాగించడానికి వివిధ అధికార పరిధిలోని ప్రత్యేక మోసం మరియు ఆస్తుల రికవరీ న్యాయవాదులను కలిగి ఉంటుంది. ARGI సభ్యులు అసెట్ ట్రేసింగ్ & రికవరీ, సెక్యూరిటీ లిటిగేషన్‌లు మరియు ఆర్బిట్రేషన్‌లలో ఆర్థిక సంస్థలు, కార్పొరేషన్‌లు మరియు వ్యక్తులకు ఉన్నతమైన చట్టపరమైన ప్రాతినిధ్యాన్ని అందిస్తారు..",
    "ProfileDes5": "శ్రేయాస్ 2012 నుండి జెనీవాలోని ఫౌండేషన్ ఫర్ ఇంటర్నేషనల్ ఆర్బిట్రేషన్ అడ్వకేసీ (FIAA)లో సభ్యుడు; UNCITRAL నేషనల్ కోఆర్డినేషన్ కమిటీ ఆఫ్ ఇండియా (UNCCI)కి జాతీయ సమన్వయకర్త; మరియు ముంబై సెంటర్ ఫర్ ఇంటర్నేషనల్ ఆర్బిట్రేషన్ (MCIA) కౌన్సిల్ సభ్యుడు.",
    "ProfileDes6": "శ్రేయాస్ జయసింహ నేషనల్ లా స్కూల్ ఆఫ్ ఇండియా యూనివర్సిటీలో లా చదివాడు మరియు వార్విక్ విశ్వవిద్యాలయంలో చెవెనింగ్ స్కాలర్.",

    "Manjushree_Somasundara": "మంజుశ్రీ సోమసుందర",
    "Manjushree_Role": "భాగస్వామి - బ్యాంకింగ్ లా అండ్ ప్రాక్టీస్, రిస్క్ మేనేజ్‌మెంట్",
    "Practice_Areas": "ప్రాక్టీస్ ప్రాంతాలు",
    "Banking_Law": "బ్యాంకింగ్ చట్టం",
    "Regulatory_Compliance": "నిబంధనలకు లోబడి" ,
    "Financial_crime": "ఆర్థిక నేర సమ్మతి", 
    "Anti_Money_Laundering": "మనీ లాండరింగ్ వ్యతిరేక",
    "Contact": "సంప్రదించండి",
    "Manjushree_Desc1": "కార్పొరేట్ సెక్టార్‌లో మొత్తం 20+ సంవత్సరాల అనుభవంతో, మంజుశ్రీ FMCG, టెక్నాలజీ మరియు BFSIతో సహా వివిధ పరిశ్రమలలో బహుళ-ప్రాంతీయ మరియు అంతర్జాతీయ అనుభవంతో అనుభవజ్ఞుడైన లీగల్ మరియు కంప్లైయన్స్ ప్రొఫెషనల్. స్టాండర్డ్ చార్టర్డ్ బ్యాంక్, కోటక్ మహీంద్రా బ్యాంక్ మరియు యాంటీ మనీ లాండరింగ్, ఫైనాన్షియల్ రిస్క్ మేనేజ్‌మెంట్ మరియు రెగ్యులేటరీ కంప్లయన్స్‌లో ప్రత్యేకత కలిగిన ఐఎన్‌జి వైశ్యా బ్యాంక్‌ల లీగల్ మరియు కార్పొరేట్ కంప్లయన్స్ ఫంక్షన్‌లలో ఆమె సీనియర్ నాయకత్వ పాత్రలు పోషించారు.",
    "Manjushree_Desc2": "స్టాండర్డ్ చార్టర్డ్ బ్యాంక్‌లో గ్లోబల్ AML విధానాలు మరియు ప్రమాణాల వైస్ ప్రెసిడెంట్‌గా ఆమె ఇటీవలి పాత్రలో, గ్రూప్ స్థాయి AML/CTF విధానాల యొక్క వ్యూహాత్మక నిర్వహణ మరియు 50 కంటే ఎక్కువ దేశాల్లోని బ్యాంక్ వ్యాపారాల కోసం సంబంధిత ప్రమాణాలకు ఆమె బాధ్యత వహించారు. గ్లోబల్ బిజినెస్ హెడ్‌లు, MLROలు మరియు ఆర్థిక నేర సమ్మతి యొక్క దేశాధినేతలు వాటాదారులుగా ఆమెకు బ్యాంకింగ్ నియంత్రణ మరియు సలహా వైపు విస్తృతమైన జ్ఞానం మరియు బహుముఖ అనుభవం ఉంది. కంప్లయన్స్ మేనేజ్‌మెంట్ హెడ్‌గా, బ్యాంక్‌లో యాంటీ మనీ లాండరింగ్, ఫైనాన్షియల్ క్రైమ్ కంప్లయన్స్ (KYC, CDD, ట్రాన్సాక్షన్ మానిటరింగ్, స్క్రీనింగ్) అవసరాల నిర్వహణలో ఆమె బృందాలకు నాయకత్వం వహించింది. బ్యాంక్ అంతటా FCC ట్రాన్స్‌ఫర్మేషన్‌లో పాల్గొన్న కోర్ క్రాస్-ఫంక్షనల్ టీమ్‌లో ఆమె కూడా భాగం.",
    "Manjushree_Desc3": "ING వైశ్యా బ్యాంక్‌లో కార్పొరేట్ కంప్లయన్స్ అడ్వైజరీ హెడ్‌గా, సంక్లిష్టమైన రెగ్యులేటరీ స్పేస్‌లో నావిగేట్ చేయడానికి మరియు నియంత్రణ బాధ్యతలు మరియు అంతర్జాతీయ ఉత్తమ విధానాలకు అనుగుణంగా మరియు వాటి సమ్మతిని పర్యవేక్షించడానికి ముఖ్యంగా రిటైల్ మరియు కమర్షియల్ బ్యాంకింగ్‌లో వ్యాపారానికి సలహా ఇవ్వడం మరియు ప్రారంభించడం ఆమె బాధ్యత. . గ్రూప్ AML విధానాలు మరియు ప్రమాణాలు ఒకే గొడుగు కిందకు తీసుకురాబడిన వన్ బ్యాంక్ ప్రాజెక్ట్‌లో భాగంగా ఆమె గ్లోబల్ హెడ్‌క్వార్టర్స్ అయిన ఆమ్‌స్టర్‌డామ్‌కు డిప్యూట్ చేయబడింది. అంతే కాకుండా థాయిలాండ్‌లోని ING కంప్లయన్స్ టీమ్‌కు మద్దతుగా ఆమె థాయ్‌లాండ్‌కు తరలించబడింది.",
    "Manjushree_Desc4": "నేషనల్ లా స్కూల్‌లో గ్రాడ్యుయేట్ అయినందున, బెంగుళూరు న్యాయ నిపుణుడిగా రిస్క్ మేనేజ్‌మెంట్/అనుకూలత యొక్క అదనపు టోపీని ధరించడం చాలా సహజంగా వచ్చింది.",
    "Manjushree_Desc5": "వృత్తిపరమైన అర్హత:",
    "Manjushree_Desc6": "BA LLB (ఆనర్స్.)",

    "Kamala_Naganand": "కమలా నాగానంద్",
    "Kamala_Role1": "నిర్వాహక భాగస్వామి",
    "Kamala_Role2": "ఫౌండర్ | న్యాయవాది | మధ్యవర్తి",
    "Corporate_Advisor": "కార్పొరేట్ సలహా",
    "Private_Clinet_Prctice": "ప్రైవేట్ క్లయింట్ ప్రాక్టీస్",
    "Intellectual_Property_Law": "మేధో సంపత్తి చట్టం",
    "Kamala_Desc1": "కమల తన కుటుంబ నిర్వహణలోని న్యాయ సంస్థ సుందరస్వామి, రాందాస్ & ఆనంద్‌లో తన వృత్తిని ప్రారంభించింది, ఆ తర్వాత ఆమె జస్ట్‌లాను సహ-స్థాపన చేసింది. ఆ తర్వాత ఆమె తన భాగస్వామి మిస్టర్. శ్రేయాస్ జయసింహతో కలిసి ఆర్నా లా ఏర్పాటుకు వెళ్లింది. మేనేజింగ్ పార్ట్‌నర్‌గా, ఆమె మరింత మంది మహిళలను తిరిగి వర్క్‌ఫోర్స్‌లోకి తీసుకురావడానికి వివిధ కార్యక్రమాలను ప్రారంభించింది, ఇందులో సౌకర్యవంతమైన పని గంటలను అందించడం మరియు న్యాయ ఆచరణలో సాంకేతికతను ఏకీకృతం చేయడం వంటివి ఉన్నాయి. కోవిడ్-19 మహమ్మారి నేపథ్యంలో, ఈ సాంకేతికతలు ఆర్నా టీమ్‌లోని సభ్యులందరికీ ఇంటి నుండి పని చేసే ఏర్పాటుకు అతుకులు లేకుండా మారడానికి అనుమతించాయి..",
    "Kamala_Desc2": "కమలా సంస్థలో మేధో సంపత్తి, మీడియా, సాంకేతికత మరియు డేటా రక్షణ సాధనకు అధిపతిగా ఉన్నారు. ఆమె స్టార్టప్‌లు మరియు పెద్ద కంపెనీల కోసం మేధో సంపత్తి, లైసెన్సింగ్ మరియు బ్రాండింగ్ వ్యాయామాల నిర్వహణపై పని చేసింది. కళ పట్ల ఆమెకున్న అభిరుచి ఆమెను ఆర్ట్ లా స్పేస్‌లో చురుకుగా ఉండటానికి మరియు ఫీల్డ్‌లో ఆర్నా లా ప్రాక్టీస్‌ను రూపొందించడానికి ప్రేరేపించింది.",
    "Kamala_Desc3": "కార్పొరేట్ చట్టంపై తీవ్ర ఆసక్తిని కలిగి ఉన్న ఆమె విలీనాలు మరియు సముపార్జనలు, ఒప్పందాలు, డాక్యుమెంటేషన్, ఫారిన్ ఎక్స్ఛేంజ్ మరియు ఇన్వెస్ట్‌మెంట్‌లలో కంపెనీలకు సలహా ఇవ్వడంలో చురుకుగా పాల్గొంటుంది. ఆర్నా లా బృందం ప్రపంచవ్యాప్తంగా ఉన్న ప్రధాన సంస్థలకు మరియు వాణిజ్య విషయాలపై రంగాలలోని పెద్ద భారతీయ బహుళజాతి సంస్థలకు మామూలుగా సలహా ఇస్తుంది.",
    "Kamala_Desc4": "అంతర్గత పరిశోధనలు మరియు ఆస్తి ట్రేసింగ్ మరియు పునరుద్ధరణపై కంపెనీలకు సలహా ఇవ్వడంతో పాటు, ఆమె సంస్థలో ఇన్‌సాల్వెన్సీ మరియు దివాలా విషయంలో అత్యంత అనుభవం ఉన్న నిపుణుల బృందాన్ని నిర్మించింది. ఆర్నాలోని బృందం ఇన్సాల్వెన్సీ మరియు దివాలా వివాదాలు మరియు సలహాలపై సలహాలు ఇస్తూ చాలా సంవత్సరాలుగా బలమైన ఖ్యాతిని సంపాదించుకుంది..",
    "Kamala_Desc5": "ప్రైవేట్ క్లయింట్ సలహా ఆమె అభ్యాసంలో పెద్ద భాగం. వారసత్వ ప్రణాళికపై ఆమె సంవత్సరాలుగా HNIలు మరియు ప్రైవేట్ వ్యక్తులకు సలహా ఇచ్చింది. పెట్టుబడి మరియు వారసత్వ ప్రణాళిక కోసం నిర్మాణాలను ఏర్పాటు చేయడంలో సంస్థ ఆర్థిక సలహాదారులు మరియు చార్టర్డ్ అకౌంటెంట్‌లతో కలిసి పనిచేసింది.",
    "Kamala_Desc6": "కమలా శిక్షణ పొందిన మధ్యవర్తి మరియు కమర్షియల్ మధ్యవర్తిత్వాలలో న్యాయవాదిగా క్లయింట్‌లకు ప్రాతినిధ్యం వహిస్తుంది మరియు సింగపూర్‌లోని సింహా లా ద్వారా తటస్థంగా కూర్చోవడానికి అందుబాటులో ఉంది. ఆమె పెద్ద మరియు సంక్లిష్టమైన మధ్యవర్తిత్వాలు మరియు వివాదాల కేసు నిర్వహణపై కూడా పనిచేసింది.",
    "Kamala_Desc7": "కమలా నాగానంద్ బెంగుళూరులోని యూనివర్సిటీ లా కాలేజీలో న్యాయశాస్త్రం అభ్యసించారు మరియు వాషింగ్టన్, D.Cలోని జార్జ్ వాషింగ్టన్ యూనివర్శిటీ లా స్కూల్‌లో మేధో సంపత్తి చట్టంలో మాస్టర్స్ పూర్తి చేశారు. ఆమె ప్రాక్టీస్‌లోని ప్రధాన విభాగాలు కార్పొరేట్ అడ్వైజరీ, డేటా గోప్యత, మేధో సంపత్తి, ఇన్‌సాల్వెన్సీ మరియు దివాలా, మరియు ప్రైవేట్ క్లయింట్ ప్రాక్టీస్.",

    "Apoorva_Guruprasad": "అపూర్వ గురుప్రసాద్",
    "Apoorva_Role": "భాగస్వామి",
    "Const_and_Infra_law": "నిర్మాణం మరియు మౌలిక సదుపాయాల చట్టం",
    "Int_Arbitration": "అంతర్జాతీయ మధ్యవర్తిత్వం",
    "Conciliation_and_Mediation": "రాజీ మరియు మధ్యవర్తిత్వం",
    "Apoorva_Desc1": "అపూర్వ గురుప్రసాద్ బెంగుళూరు విశ్వవిద్యాలయంలోని యూనివర్సిటీ లా కాలేజీ నుండి పట్టభద్రుడయ్యాడు మరియు బెంగుళూరులోని నేషనల్ లా స్కూల్ ఆఫ్ ఇండియా యూనివర్సిటీ నుండి బిజినెస్ లాలో మాస్టర్స్ డిగ్రీని పొందాడు. ఆమె కర్ణాటక రాష్ట్ర బార్ కౌన్సిల్‌లో న్యాయవాదిగా నమోదు చేయబడింది.",
    "Apoorva_Desc2": "వివాదాస్పదమైన మరియు వివాదాస్పదమైన న్యాయపరమైన ప్రాక్టీస్‌లో అపూర్వకు 14 సంవత్సరాల అనుభవం ఉంది. ఆమె పని చేసే ప్రధాన రంగాలలో భారత సుప్రీంకోర్టు, వివిధ హైకోర్టులు, జిల్లా కోర్టులు మరియు ట్రిబ్యునల్స్‌లో సివిల్ మరియు కమర్షియల్ లిటిగేషన్ ఉన్నాయి. ఆమె జాయింట్ డెవలప్‌మెంట్ ఒప్పందాలు, యజమాని మరియు కాంట్రాక్టర్ వివాదాలు మరియు నిర్మాణ సంస్థల యొక్క వైండింగ్-అప్ పిటిషన్‌ల రక్షణతో సహా అనేక నిర్మాణ వివాదాలపై సలహా మరియు ప్రాతినిధ్య పాత్రలను అందించింది, ఆమెకు అంతర్జాతీయ వివాదాలు, దేశీయ మధ్యవర్తిత్వాలలో గణనీయమైన అనుభవం ఉంది. మధ్యవర్తిత్వం, మేధో సంపత్తి మరియు రియల్ ఎస్టేట్ చట్టాలు",
    "Professional_Qualifications": "వృత్తిపరమైన అర్హతలు మరియు శిక్షణ:",
    "BA_LLB": "BA LLB, యూనివర్సిటీ లా కాలేజీ, బెంగళూరు",
    "Apoorva_Master": "బిజినెస్ లాస్‌లో మాస్టర్స్, నేషనల్ లా స్కూల్ ఆఫ్ ఇండియా యూనివర్సిటీ, బెంగళూరు",
    "Apoorva_Participated": "SIAC సౌత్ ఆసియా అకాడమీ 2020 (వర్చువల్ ఎడిషన్) ది మేకింగ్ ఆఫ్ అడ్వకేట్ మరియు ఆర్బిట్రేటర్ మరియు ఏప్రిల్ 2021 FIDIC కాంట్రాక్ట్‌ల క్రింద EPC ప్రాజెక్ట్‌లను నిర్వహించడం.",
    "Select_Publications": "ప్రచురణలను ఎంచుకోండి",
    "Chambers_Litigation": "ఛాంబర్స్ లిటిగేషన్ గైడ్ 2020 (భారతదేశంలో చాప్టర్)",
    "Apoorva_Memberships": "సభ్యత్వాలు మరియు అనుబంధాలు",
    "Select_Life_member": "కర్ణాటక రాష్ట్ర బార్ కౌన్సిల్ జీవితకాల సభ్యుడు",
    
    "Punthi_Shah": "Punthi Shah",
    "Punthi_Role": "ADVOCATE",
    "Shipping_and_Maritime_Law": "Shipping and Maritime Law",
    "Insolvency_and_Bankruptcy_Law": "Insolvency and Bankruptcy Law",
    "Punthi_Desc1": "Punthi Shah graduated in from K.C. Law College, Mumbai in 2008 with a First Class ranking. She completed her LL.M. in 2010 from the Mumbai University with a specialisation in Intellectual Property Rights. She was admitted to the Bar in India (Bar Council of Maharashtra and Goa) in 2008.",
    "Punthi_Desc2": "Punthi has over 12 years of experience across prominent law firms in Mumbai in litigation and real estate, and has been involved in a wide range of undertakings from the execution of sale transactions to drafting contracts. She has also been appointed by the High Court of Bombay as Commissioner for recording of Evidence.",
    "Punthi_BA_LLB": "B.Com, LLB (Hons.), K. C. Law College, Mumbai (2008)",
    "Punthi_Master": "LLM (Intellectual Property Law), Mumbai University (2010)",
    

    "Kirit_Javali": "కిరీట్ జావళి",
    "Kirit_Role1": "న్యాయవాది సీనియర్ భాగస్వామి",
    "Dom_Int_Dispute_Resolution": "దేశీయ మరియు అంతర్జాతీయ వివాద పరిష్కారం",
    "Inte_Prop_Rights": "మేధో సంపత్తి హక్కులు",
    "Biotech_Law": "బయోటెక్ చట్టం",
    "Real_Estate_Law": "రియల్ ఎస్టేట్ చట్టం",
    "White_Collar_Crime": "వైట్ కాలర్ క్రైమ్",
    "Personal_Law": "వ్యక్తిగత చట్టం",
    "Sports_Law": "క్రీడల చట్టం",
    "Kirit_Desc1": "కిరిట్ జావలి యూనివర్శిటీ ఆఫ్ లీడ్స్, U.K.లో లా చదివాడు మరియు ఆ తర్వాత 1996లో గ్రేస్ ఇన్ నుండి బార్‌కి పిలిపించబడ్డాడు. తదనంతరం, అతను లండన్‌లో డా. ఫిలిప్ బేకర్ KC, గ్రేస్ ఇన్ ఛాంబర్స్ (ప్రస్తుతం ఫీల్డ్ కోర్ట్ టాక్స్ ఛాంబర్స్‌లో)తో కలిసి ఒక సంవత్సరం శిక్షణ పొందాడు. ) మరియు TLT న్యాయవాదులు. అతను భారతదేశానికి తిరిగి వచ్చిన తర్వాత, అతను ఇతర సంస్థలలో క్రాఫోర్డ్ బేలీ & కో యొక్క ముంబై న్యాయ సంస్థతో కలిసి పనిచేశాడు..",
    "Kirit_Desc2": "Mr. కిరీట్ జవలి 1997 నుండి భారతదేశంలో ప్రాక్టీస్ చేస్తున్నారు మరియు గతంలో 2003లో స్థాపించబడిన అతని సంస్థ జఫా & జావలి, అడ్వకేట్స్ వ్యవస్థాపక భాగస్వామి. అతను న్యూఢిల్లీ / లండన్‌లో నిర్వహించిన దేశీయ మరియు ICC అంతర్జాతీయ మధ్యవర్తిత్వ ప్రక్రియలలో కంపెనీల కోసం పనిచేశాడు. / సింగపూర్.",
    "Kirit_Desc3": "అతను దేశంలోని వివిధ హైకోర్టులు మరియు జిల్లా కోర్టులు, నేషనల్ కంపెనీ లా ట్రిబ్యునల్ (NCLT), నేషనల్ కంపెనీ లా అప్పిలేట్ ట్రిబ్యునల్ (NCLAT), మనీ లాండరింగ్ ట్రిబ్యునల్ మరియు నేషనల్ కన్స్యూమర్ కమీషన్‌లో భారత సుప్రీంకోర్టు ముందు క్రమం తప్పకుండా హాజరవుతారు మరియు వాదిస్తారు. . గౌరవనీయులైన సుప్రీం కోర్ట్ ఆఫ్ ఇండియా ముందు చండీగఢ్ అడ్మినిస్ట్రేషన్‌కు మిస్టర్ జావలి స్టాండింగ్ కౌన్సెల్‌గా కూడా ఉన్నారు.",
    "Kirit_Desc4": "అతను ఆర్బిట్రేషన్, మధ్యవర్తిత్వం, వివాద పరిష్కారం, & మేధో సంపత్తి చట్టాలతో కూడిన ఇతివృత్తాలను కవర్ చేస్తూ భారతదేశం మరియు విదేశాలలో క్రమ పద్ధతిలో వ్యాసాలను ప్రచురించారు మరియు ప్రసంగించారు.",
    "Kirit_Qualifications": "వృత్తిపరమైన అర్హతలు మరియు శిక్షణ:",
    "Kirit_LLB": "LLB (ఆనర్స్), లీడ్స్ విశ్వవిద్యాలయం",
    "Barrister_at_Law": "బారిస్టర్-ఎట్-లా, (గ్రేస్ ఇన్)",
    "Select_PublicationsHead": "అతను ఆర్బిట్రేషన్, మధ్యవర్తిత్వం, వివాద పరిష్కారం, & మేధో సంపత్తి చట్టాలతో కూడిన ఇతివృత్తాలను కవర్ చేస్తూ భారతదేశం మరియు విదేశాలలో క్రమ పద్ధతిలో వ్యాసాలను ప్రచురించారు మరియు ప్రసంగించారు.",
    "Select_Publications1": "హిందూ అవిభాజ్య కుటుంబం యొక్క ప్రిజం ద్వారా భారతదేశంలో కుటుంబ కార్యాలయాల యొక్క అన్‌టోల్డ్ సంభావ్యత - ఇంటర్నేషనల్ ఫ్యామిలీ ఆఫీస్ జర్నల్ డిసెంబర్ 2021",
    "Select_Publications2": "ఆన్‌లైన్ కోర్ట్ దీని సమయం వచ్చింది!- SCC ఆన్‌లైన్ బ్లాగ్, ఏప్రిల్ 8, 2020  ",
    "Select_Publications3": "భారతదేశంలో విదేశీ అవార్డులను అమలు చేయడం ఒక సవాలుతో కూడుకున్న పని - ది డైలీ గార్డియన్, జూలై 10, 2020",
    "Select_Publications4": "భారతదేశంలో విదేశీ తీర్పుల అమలు’, ICLG_Enforcement_of_Foreign_Judgments_2018",
    "Kirit_Membeship": "సభ్యత్వాలు మరియు అనుబంధాలు:",
    "Kirit_Membeship1": "బార్ కౌన్సిల్ ఆఫ్ ఢిల్లీ:",
    "Kirit_Membeship2": "ఢిల్లీ హైకోర్టు బార్ అసోసియేషన్",
    "Kirit_Membeship3": "సుప్రీం కోర్ట్ బార్ అసోసియేషన్",
    "Kirit_Membeship4": "కో-చైర్, లా అండ్ జస్టిస్ కమిటీ, PHD ఛాంబర్ ఆఫ్ కామర్స్, న్యూఢిల్లీ",
    "Kirit_Membeship5": "హానబుల్ సొసైటీ ఆఫ్ గ్రేస్ ఇన్, UK",
    "Kirit_Membeship6": "ఇంటర్నేషనల్ కమర్షియల్ అండ్ ఇన్వెస్ట్‌మెంట్ ఆర్బిట్రేషన్‌లో సర్టిఫికేట్ కోర్స్ ఫ్యాకల్టీ మెంబర్, రోమా ట్రె యూనివర్సిటీ, రోమ్",
    "Kirit_Membeship7": "సభ్యుడు- ఇండియా ఇంటర్నేషనల్ లా ఫౌండేషన్, న్యూఢిల్లీ",
    
    "Spandana_Ashwath": "స్పందన అశ్వత్",
    "Spandan_Role1": "భాగస్వామి",
    "IP_TechLaw": "మేధో సంపత్తి చట్టం & సాంకేతిక చట్టం",
    "Spandana_Desc1": "స్పందన అశ్వత్ బెంగుళూరులోని యూనివర్శిటీ లా కాలేజీలో న్యాయశాస్త్రం అభ్యసించారు మరియు 2014లో అడ్వకేట్‌గా నమోదు చేసుకున్నారు. ఆమె ఎల్‌ఎల్‌ఎం పూర్తి చేసింది. నేషనల్ యూనివర్శిటీ ఆఫ్ సింగపూర్ నుండి మేధో సంపత్తి మరియు సాంకేతిక చట్టంలో. ఆమె భారత సర్వోన్నత న్యాయస్థానంలో గౌరవనీయమైన జస్టిస్ అనిల్ R. దవే యొక్క న్యాయపరమైన క్లర్క్‌గా పనిచేశారు, అలాగే గౌరవనీయమైన జస్టిస్ A.S. బోపన్న కర్ణాటక హైకోర్టులో పనిచేసిన సమయంలో.",
    "Spandana_Desc2": "ఆస్పందన ఆర్నా లా వద్ద వివాద పరిష్కారంలో చురుకుగా పాల్గొంటుంది. ఆమె తరచుగా దేశీయ మరియు అంతర్జాతీయ మధ్యవర్తిత్వ ట్రిబ్యునల్స్‌తో పాటు వివిధ హైకోర్టుల ముందు హాజరవుతుంది. కార్పోరేట్ అడ్వైజరీలో, ముఖ్యంగా మేధో సంపత్తి చట్టాలకు సంబంధించిన విషయాలలో కూడా ఆమెకు అనుభవం ఉంది.",
    "Spandana_Desc3": "స్పందన యొక్క అభ్యాస రంగాలలో వాణిజ్య వివాదాలు, దేశీయ మరియు అంతర్జాతీయ మధ్యవర్తిత్వాలు, మేధో సంపత్తి చట్టం, సాంకేతిక చట్టం, సివిల్ వ్యాజ్యం, కంపెనీ చట్టం మరియు రాజ్యాంగ చట్టం ఉన్నాయి.",
    "Spandana_BA_LLB": "BAL, LLB (ఆనర్స్), యూనివర్సిటీ లా కాలేజ్, బెంగళూరు (2014).",
    "Spandana_Master": "నేషనల్ యూనివర్శిటీ సింగపూర్‌లోని మేధో సంపత్తి మరియు సాంకేతిక చట్టంలో LLM",
    "Spandana_Publications1": "GTDT - ఆర్బిట్రేషన్ 2020, 2021",
    "Spandana_Publications2": "GTDT - లిటిగేషన్ 2020",
    "Spandana_Publications3": "లెక్సాలజీ వ్యాసం “సీట్ల పరీక్ష” (మధ్యవర్తిత్వం)",
    "Spandana_Memberships1": "బార్ కౌన్సిల్ ఆఫ్ ఇండియా",
    "Spandana_Memberships2": "ప్రపంచ మేధో సంపత్తి ఫోరమ్" 
}
  