{
    "about_us": "معلومات عنا",
    "practice_area": "مجالات الممارسة",
    "industries": "الصناعات",
    "news_insight": "الأخبار والرؤى",
    "publications": "الأخبار والرؤى",
    "careers": "وظائف",
    "international_calculators": "الحسابات الدولية",
    "innovation_hub": "مركز الابتكار",
    "contact_us": "اتصل بنا",
    "search": "يبحث",
    "Arb_Fee_Calculator": "حاسبة رسوم التحكيم",
    "Beta_Phased_Message": "حاسبة التكلفة في مرحلة المرحلة التجريبية",
    "ICC_Fee_Calculator": "حاسبة رسوم المحكمة الجنائية الدولية",
    "our_team": "فريقنا",
  
    "practice_area_Message1": "يقدم فريقنا الديناميكي المشورة ذات الخبرة",
    "practice_area_Message2": "في مجموعة متنوعة من مجالات الممارسة",
    "art_law": "قانون الفن",
    "Bankruptcy_Restructuring_and_insolvency": "إعادة هيكلة الإفلاس والإعسار",
    "Corporate_Advisory": "استشارات الشركات",
    "Domestic_Arbitration_and_Mediation": "التحكيم والوساطة المحلية",
    "Fraud_asset_tracing_and_enforcement": "الاحتيال وتتبع الأصول والإنفاذ",
    "Intellectual_Property": "الملكية الفكرية",
    "International_Dispute_Resolution": "حل النزاعات الدولية",
    "Low_Bono": "لو بونو",
    "Private_Client_Practice": "ممارسة العميل الخاص",
    "Real_Estate": "العقارات",
    "Risk_Management_and_Compliance": "إدارة المخاطر والامتثال",
    "Trial_and_Litigation": "المحاكمة والتقاضي",

    "Subscribe_Newsletter": "اشترك في النشرة الإخبارية",
    "All_Rights_Reserved1": " © 2024 قانون آرنا. كل الحقوق محفوظة",
    "All_Rights_Reserved2": "صمم بواسطة تصميم لوسيد",
    "Privacy_Policy": "سياسة الخصوصية",
    "Terms_Conditions": "البنود و الظروف",
    "Disclaimer": "تنصل",

  "Contact_partner": "اتصل بالشريك",
  "Kamala_Naganand": "كامالا ناغاناند",
  "Counsel_Mediator": "مستشار قانوني | وسيط",
  "Manjushree_Somasundara": "مانجوشري سوماسوندارا",
  "Manjushree_Somasundara_role": "شريك - القانون والممارسة المصرفية، وإدارة المخاطر",
  "Shreyas_Jayasimha": "شرياس جايسيمها",
  "Shreyas_Jayasimha_role": "نصيحة | المحامي | الوسيط | المحكم",
  "Apoorva_Guruprasad": "أبورفا جوروبراساد",
  "Partner": "شريك",
  "Kirit_Javali": "كيريت جافالي",
  "Kirit_Javali_Role": "من مستشار شريك رئيسي",
  "Spandana_Ashwath": "سباندانا أشواث",
  "Punthi_Shah": "شاه من بيون",
  "Advocate": "يدافع عن",


  "Who_we_represent": "من نمثل",
  "What_we_do": "الذي نفعله",
  "Why_choose_us": "لماذا أخترتنا؟",
  "Recent_experience_includes": " تشمل الخبرات الحديثة ما يلي:",

  
  "Art_Headiing1": "من نمثل",
  "Art_para1": "يتعامل فريقنا الفني مع المعاملات الفردية المعقدة للشركات والخاصة لهواة جمع الأعمال الفنية والفنانين الأفراد والمعارض الفنية والمتاحف والمؤسسات الفنية والحكومات الأجنبية.",
  "Art_Headiing2": "ما الذي نفعله",
  "Art_para2_1": "تقديم المشورة بشأن العلامات التجارية وحق المؤلف والأسرار التجارية والتصاميم الصناعية والتسجيل والاستراتيجية والمنازعات وحماية الملكية الفكرية.",
  "Art_para2_2": "العمل للمتاحف وجامعي الأعمال الفنية بشأن شراء ونقل الأعمال الفنية من مختلف الولايات القضائية.",
  "Art_para2_3":  "التعامل مع القضايا المتعلقة بانتهاكات قانون الرسوم والنماذج الصناعية والمؤشرات الجغرافية وأصناف النباتات الأصلية.",
  "Art_para2_4": "صياغة اتفاقيات السرية ونقل التكنولوجيا والترخيص والتنازل عنها.",
  "Art_para2_5": "التفاوض وصياغة العقود الخاصة بالصناعة وإدارة الفنانين الدوليين.",
  "Art_para2_6": "تسجيل العلامات التجارية الدولية بموجب طلب موحد.",
  "Art_para2_7": "مقاضاة دعاوى الانتهاك والدفاع عنها.",

  
  "Art_para3_1": "تقديم المشورة للمتاحف الأمريكية البارزة بشأن قضايا القانون الهندي المتعلقة بالتحف والآثار من الهند.",
  "Art_para3_2": "تقديم المشورة بشأن قضايا الملكية الفكرية الناشئة عن تركة الممثل والكاتب والكاتب المسرحي والمخرج السينمائي الشهير.",
  "Art_para3_3":  "تقديم المشورة للعميل بشأن حقوقه واستحقاقاته بموجب قوانين حقوق النشر والانتحال حيث تم نسخ العمل الأصلي في شكل وتنسيق وحجم معين إلى شكل وتنسيق وحجم مختلف. تطلبت هذه القضية نهجا متعدد الجوانب بالنظر إلى أن العمل قد تمت مشاركته أيضا على منصات عامة افتراضية ، مما يتطلب اتخاذ إجراءات ضد المتعدي والمنصات الوسيطة والمنتديات شبه القضائية التي تحكم الأطراف.",
  "Art_para4_1": "لدينا فهم عميق للعملية الإبداعية وتقييم الأعمال الفنية والالتزام بالتعبير الفني والأصلي. نحن نسعى جاهدين لتثقيف الفنانين ورجال الأعمال المبدعين حول حقوقهم في حماية أعمالهم الأصلية. نحن نأخذ في الاعتبار مخاوف عملائنا وملاحظاتهم ونجمع خبراتهم مع خبراتنا لتقديم حلول مبتكرة.",
  "further_Information": "لمزيد من المعلومات أو لمناقشة الأمور بسرية ، يرجى التواصل مع شركائنا.",

  
  "bank_para1": "نحن نعمل لصالح البنوك والمؤسسات المالية ومحترفي الحلول والشركات المالية غير المصرفية.",
  "bank_para12": "نحن نساعد العملاء الذين يسعون للحصول على الإغاثة كدائنين أو مدينين عندما يواجهون مشاكل قانونية تتعلق بالإفلاس والإعسار من خلال فريق متخصص.",
  "bank_Hpara2": "تجربتنا تشمل:",
  "bank_para21": "تقديم المشورة للدائنين الماليين على نطاق واسع بشأن عملية المطالبات التي سيتم تقديمها بموجب قانون الإعسار والإفلاس.",
  "Bank_para22": "تمثيل الشركات ذات الأصول المجهدة بشأن إعادة الهيكلة، والأفراد بشأن إعادة هيكلة الالتزامات والأصول المالية.",
  "Bank_para23":  "العمل لصالح الكيانات المتعددة الجنسيات بشأن القضايا المرتبطة بالإعسار عبر الحدود.",
  "bank_para24": "تقديم المشورة للجان المراقبة بشأن التنفيذ الناجح لخطط القرار.",
  "Bank_para25": "تمثيل الشركات والأطراف في إجراءات استرداد الديون أمام مختلف المؤسسات القضائية، بما في ذلك محاكم استرداد الديون والمحاكم المدنية والمحاكم العليا والمحكمة العليا في الهند.",
  "Bank_para26": "تمثيل الدائنين التشغيليين أمام محاكم قانون الشركات الوطنية (NCLTs) في إجراءات الإعسار.",
  "bank_Hpara3": "أعمالنا الأخيرة تشمل:",
  "Bank_para31": "الطعن في اندماج شركة مصرفية هندية مع بنك أجنبي أمام المحكمة الدستورية.",
  "Bank_para32": "إجراء برامج تدريبية وندوات متنوعة للمحامين الداخليين حول الاتجاهات الناشئة في قضايا الإعسار وآخر التطورات في قانون الإعسار والإفلاس.",
  "Bank_para33":  "تمثيل المؤسسات المصرفية الكبرى في التحكيم التجاري الدولي في نزاعات المساهمين.",
  "Bank_para34": "تمثيل متخصصي الإعسار أمام NCLT وNCLAT وتوجيههم من خلال CIRP إلى الإكمال الناجح.",
  "Bank_para4":  "شركتنا عضو في INSOL India، ويتيح لنا وجودنا في سنغافورة تلبية احتياجات العملاء في سياق أنظمة الإعسار والإفلاس في كلا البلدين. نحن نفخر بكوننا مبتكرين ومفكرين خارج الصندوق ونقوم بتطوير استراتيجيات فعالة لمعالجة التحديات الفريدة التي يواجهها عملائنا.",

  "CA_Hpara1": "يتعامل فريقنا الفني مع المعاملات الفردية المعقدة للشركات والخاصة لهواة جمع الأعمال الفنية والفنانين الأفراد والمعارض الفنية والمتاحف والمؤسسات الفنية والحكومات الأجنبية." ,
  "CA_Hpara2": "نقوم بصياغة ومراجعة مجموعة واسعة من الاتفاقيات لعملائنا من الشركات والقطاع التجاري بدءًا من اتفاقيات الاستشارات والترخيص وعدم الإفصاح وحتى عقود التوظيف والمشتريات والإنشاءات (EPC)، واتفاقيات شراء الأسهم، وخطط خيارات أسهم الموظفين (ESOPs).",
  "CA_para31": "تقديم المشورة للهيئات التجارية والمؤسسية الرائدة بشأن الاستثمارات والتحالفات الاستراتيجية ونقل الأعمال والعقود التجارية ونزاعات المساهمين والمشاريع المشتركة.",
  "CA_para32": "مساعدة الشركات في الأعمال الإستراتيجية واتخاذ القرارات القانونية.",
  "CA_para33": "تقديم المشورة للكيانات التجارية الكبرى بشأن الامتثال القانوني والتجاري، وقوانين الشركات، ومسائل الصرف الأجنبي، بما في ذلك الوكالة الفيدرالية لإدارة الطوارئ (FEMA).",
  "CA_para34": "- التصرف نيابة عن الشركات الكبرى في الأمور الهامة المتعلقة بالهيكلة والتأسيس والتخارج والتصفية.",
  "CA_para35": "إجراء العناية القانونية الواجبة واسعة النطاق لمختلف الكيانات المؤسسية في عدة جوانب بما في ذلك الدعاوى القضائية المعلقة والمسائل الصادرة بمراسيم وامتثال الشركات والشؤون المالية.",
  "CA_para36": "مراجعة شراء الأسهم والمساهمين والترخيص والمشاريع المشتركة والامتياز والوكالة واتفاقيات التعاون.",
  "CA_para37": "التصرف لصالح الشركات الرائدة في النزاعات المتعلقة بـ SEBI.",
  "CA_para38": "تمثيل المروجين والمستثمرين أمام المحاكم والهيئات القضائية.",
  "CA_para39": "تمثيل الأطراف في عمليات التحكيم المعقدة للمساهمين.",
  "CA_para41": "تقديم المشورة والمساعدة لشركة Malema Engineering Corporation في عملية الاستحواذ عليها من قبل شركة Dover Europe Inc.، بما في ذلك الاستحواذ غير المباشر على شركة Malema Sensors India، وهي شركة تابعة لشركة Malema Engineering Corporation.",
  "CA_para42": "تقديم المشورة لصندوق عقاري وبنية تحتية يدخل في مشروع مشترك بمليارات الدولارات مع شركة خدمات مالية متخصصة في العقارات.",

  "DAM_para1 ": "وقد مثلت آرنا مجموعة واسعة من العملاء في مجال التحكيم والوساطة بما في ذلك الشركات الخاصة والعامة والشركات الصغيرة ومؤسسات القطاع العام الكبيرة والأفراد في العديد من قطاعات التجارة والاقتصاد." ,
  "DAM_para21": "نحن نقدم استشارات قانونية وتجارية عالية الجودة مصممة خصيصًا لتلبية احتياجات كل من عملائنا، مع الحفاظ على معايير النزاهة والسرية الأكثر صرامة. نحن نمثل العملاء في عمليات التحكيم المحلية، والتي تتم إدارتها بشكل مخصص ومُدارة مؤسسيًا.",
  "DAM_para22": "بالإضافة إلى صياغة المرافعات والمثول أمام المحكمة، فإننا نتواصل أيضًا مع الخبراء (القانونيين وخبراء الأضرار) عندما تكون خدماتهم مطلوبة. يمثل فريقنا بشكل روتيني أمام المحاكم في الهند في إجراءات تعيين المحكمين، فيما يتعلق بالإغاثة المؤقتة والتنفيذ أو إلغاء قرارات التحكيم.",
  "DAM_para23":  "كما نقوم بمساعدة العملاء في مفاوضات الوساطة أو التسوية من خلال تقديم المشورة بشأن اختيار المحايدين (عند الاقتضاء)، وإعداد ملخصات الوساطة والمذكرات الإستراتيجية.",
  
  "Arbitration": "تحكم",
  "DAM_Arb_para1": "تقديم المشورة للمديرية العامة للمواد الهيدروكربونية التابعة لحكومة الهند بشأن استراتيجية التحكيم في مجال الطاقة.",
  "DAM_Arb_para2": "تمثيل الشركات المملوكة للحكومة ووحدات دعم المشروعات في تحكيمات البناء واسعة النطاق.",
  "DAM_Arb_para3": "تمثيل الشركات الخاصة والمشاريع المشتركة في التحكيم الذي يتناول منازعات البناء بما في ذلك تعيين المحكمين أمام المحكمة العليا.",
  "DAM_Arb_para4": "تقديم المشورة للأطراف الدولية في العديد من عمليات التحكيم المرتبطة بالهند والتي تنشأ عن مشاريع بناء الطرق في جميع أنحاء الهند.",
  "DAM_Arb_para5": "العمل لصالح شركة إنشاءات هندية معروفة مقرها في دلهي، ومعروفة بأنها قامت ببناء العديد من المباني المرموقة في البلاد، في تحكيم بناء يتعلق بالنزاعات المتعلقة بمجمع سكني مرغوب فيه في بنغالور.",
  "DAM_Arb_para6": "تقديم المشورة بشأن تنفيذ أحكام التحكيم الأجنبية بما في ذلك العديد من الأحكام والقرارات في قطاعي الطيران والتكنولوجيا",
 
  "Mediation": "وساطة",
  "DAM_Med_para1": "النجاح في تمثيل الشركة التابعة لشركة هندسة معمارية ومدنية يابانية في نزاع بناء ناشئ عن عقد توريد وتركيب في وساطة مؤسسية أمام مركز ممارسات الوساطة المتقدمة، ومقره في بنغالورو.",
  "DAM_med_para2": "تقديم المشورة لطرف هندي في وساطة ما قبل التقاضي بشأن نزاع عقاري محلي ضد شركة هندية ناشئة.",
  "DAM_med_para3": "تمثيل الشركة الهندية التابعة لشركة أمريكية رائدة في مجال توفير مساحات العمل المشترك في نزاعها مع شركة برمجيات هندية بسبب عدم دفع رسوم العضوية بموجب العقد. وتمكن الطرفان من التوسط بنجاح وحل النزاع وديًا.",
  "DAM_Med_para4": "تمثيل فنان هندي في التفاوض على تسوية تنطوي على تعويض نقدي واعتذار علني ضد مدير جمعية فنية مرموقة في الهند في سياق انتهاك حقوق الطبع والنشر.",
  "DAM_para5": "وكما هو معترف به من قبل تشامبرز، نحن إحدى الشركات الرائدة في مجال الوساطة والتحكيم - وهي الطرق المفضلة لدينا لحل النزاعات. وبفضل خبرتنا الطويلة، فإننا نتعامل مع عمليات التحكيم بجميع أحجامها وعبر قطاعات مثل التمويل والبناء والبنية التحتية والتكنولوجيا والاتصالات. لقد مكنتنا خبرتنا في مجال تسوية المنازعات الدولية من تقديم أفضل الممارسات في مجال حل النزاعات البديلة في الهند.",
  
  "FATE_para1": "نحن نقدم المشورة لمجموعة كبيرة من العملاء، بدءًا من محترفي الحلول (المصفين) ووصولاً إلى حاملي المراسيم والشركات الأجنبية، فيما يتعلق بمسائل الاحتيال وتتبع الأصول وتنفيذ قرارات التحكيم." ,
  "Fraud_Advisory_Services": "الخدمات الاستشارية المتعلقة بالاحتيال:",
  "FATE_para2": "دعاوى الاحتيال وتنفيذ الحلول الإستراتيجية للتصدي بفعالية للأنشطة الاحتيالية والمخالفات المالية.",
  "FATE_para31": "تتبع مكان وجود موظف في شركة تصنيع سيارات متعددة الجنسيات اختلس عدة ملايين من الدولارات في الهند. لقد أجرينا عمليات بحث وتحقيقات مع الكيانات التي كان الهدف مرتبطًا بها وساعدنا في تنفيذ الخدمة وفقًا لعملية تقديم الاستدعاء في الهند وفقًا لاتفاقية لاهاي (أخذ الأدلة في الخارج، 1970) إلى المحكمة الفيدرالية السويسرية لـ أخذ الأدلة.",
  "FATE_para32": "تتبع الحسابات الثابتة لرجل أعمال ألماني من أصول هندية بحيث لا يتمكن سوى الورثة الشرعيين من سحب الأموال من الحسابات.",
  "FATE_para4": "شرياس جاياسيمها، الشريك المؤسس، هو الممثل الوحيد المقيم في الهند لشركة ICC-FraudNet، التي شكلت مجموعة استرداد الأصول الهندية (ARGI) لمتابعة مطالبات استرداد الأصول ذات القيمة الكبيرة عبر الحدود للبنوك الهندية وغيرها من الدائنين.",

  "IPR_para1": "يقدم قانون آرنا استشارات شاملة للعملاء، تغطي حماية الملكية الفكرية والإنفاذ وبناء العلامة التجارية وإعادة تصميم العلامة التجارية. لدينا خبرة في تقديم المشورة بشأن الحقوق والالتزامات المدنية والجنائية والقانونية في مجال الملكية الفكرية. نحن أيضًا ننصح الفنانين والمؤلفين الأفراد والناشرين والمتاحف بشأن المسائل المتعلقة بالملكية والأصالة ولدينا قوة خاصة في قانون الفن والنزاعات ذات الصلة.",
  "IPR_para2": "ويتنوع عملاؤنا من الشركات المحلية التي يوجد مقرها في بنغالور إلى الشركات متعددة الجنسيات من الولايات المتحدة وآسيا وأوروبا. إنهم يعملون في مجموعة متنوعة من الصناعات، بما في ذلك الرعاية الصحية والأغذية وتجارة التجزئة والسيارات والنشر والمتاحف.",
  "IPR_para2_1": "نحن نقدم المشورة للعملاء بشأن مسائل تتراوح بين إنشاء وحماية محفظة الملكية الفكرية إلى الترخيص والتسويق والإنفاذ، بما في ذلك في المحاكم والوسطاء عبر الإنترنت/وسائل التواصل الاجتماعي.",
  "Our_services_include": "خدماتنا تشمل:",
  "IPR_para31": "تقديم المشورة بشأن العلامات التجارية وحق المؤلف والأسرار التجارية والتصميم الصناعي والتسجيل والاستراتيجية والمنازعات وحماية الملكية الفكرية.",
  "IPR_para32": "تمثيل الأطراف المعنية بحقوق الطبع والنشر والعلامات التجارية والأسرار التجارية أمام مجالس استئناف الملكية الفكرية والسجلات والمحاكم.",
  "IPR_para33": "تقديم المشورة للشركات والأفراد بشأن الأسرار التجارية واستراتيجيات الملكية الفكرية والترخيص والتنازل والمساعدة في التفاوض بشأن حقوق الملكية الفكرية.",
  "IPR_para34": "التعامل مع القضايا المتعلقة بانتهاكات قانون الرسوم والنماذج الصناعية والمؤشرات الجغرافية والأصناف النباتية الأصلية.",
  "IPR_para35": "صياغة اتفاقيات السرية ونقل التكنولوجيا والترخيص والتنازل عنها.",
  "IPR_para36": "التفاوض وصياغة العقود الخاصة بالصناعة وإدارة الفنانين الدوليين.",
  "IPR_para37": "تسجيل العلامات التجارية الدولية بموجب طلب موحد.",
  "IPR_para38": "مقاضاة دعاوى التعدي والدفاع عنها.",
  "IPR_para41": "مساعدة الشركات على بناء محافظ العلامات التجارية وتحديد الانتهاكات واتخاذ الإجراءات المناسبة ، بما في ذلك Bhandari Construction and Developer (BCD) و Nourish Organic Foods و Avanta Healthcare.",
  "IPR_para42": "الدفاع عن مرفق الرعاية الصحية مستشفى ناراياناسوامي سوبر التخصصي ضد انتهاك العلامات التجارية وغيرها من المطالبات.",
  "IPR_para43": "الاستجابة السريعة لإنفاذ العلامات التجارية والعمل ضد المنصات الوسيطة ومواقع التواصل الاجتماعي لشركة Toyota Kirloskar Motor و Decathlon Sports India.",
  
  "IDP_para1": "قدمت آرنا لو المشورة ومثلت مجموعة واسعة من العملاء بما في ذلك جمهورية الهند والشركات الخاصة والعامة التي تم تأسيسها / العاملة في الهند وخارجها عبر العديد من قطاعات التجارة والاقتصاد بما في ذلك الأدوية والطيران والشحن وتجارة التجزئة والبنوك والبناء والبنية التحتية والنفط والغاز وقطاعات الطاقة المتجددة.",
  "IDP_para21": "تشمل ممارستنا خدمات شاملة في التحكيم التجاري الدولي ، ونزاعات المساهمين ، والنزاعات السيادية ، ونزاعات البناء والبنية التحتية ، ونزاعات الطاقة ، واستشارات أزمات الشركات وكذلك في الإجراءات الناشئة عن أو فيما يتعلق بهذه التحكيمات.",
  "IDP_para22": "نحن ننصح العملاء بشأن النزاعات التجارية في كل من الإجراءات المخصصة وتلك التي تديرها المؤسسات بما في ذلك محكمة لندن للتحكيم الدولي (LCIA) وغرفة التجارة الدولية (ICC) ومركز سنغافورة للتحكيم الدولي (SIAC) ومركز دبي للتحكيم الدولي (DIAC) ومركز مومباي للتحكيم الدولي (MCIA).",
  "IDP_para23": "تشمل خدماتنا الاستشارية قبل النزاع خدمات تسوية المنازعات فيما يتعلق بمعاملات الشركات والمعاملات التجارية ، والنزاعات التعاقدية ، ونزاعات المساهمين ، وتسوية المنازعات بين المستثمرين والدول ، وقوانين الشركات والإعسار ، وأنظمة النفط والغاز الطبيعي ونزاعات البناء.",
  "IDP_para24": "بعد أن مثلت جمهورية الهند في اثنين من عمليات التحكيم الهامة لمعاهدة الاستثمار التي بدأت ضد جمهورية الهند, تتمتع الشركة بخبرة خاصة في مجال التحكيم الدولي الناشئ عن النزاعات بموجب معاهدات الاستثمار. كما قدم المكتب المشورة ومثل الكيانات المملوكة للدولة في التجارة المحلية والدولية.",
  "This_includes": "وهذا يشمل:",
  "IDP_para31": "تقديم المشورة بشأن استراتيجية ما قبل التحكيم.",
  "IDP_para32": "تمثيل عملائنا في المحاكم والهيئات القضائية ،",
  "IDP_para33": "إجراء التحكيم والوساطة والمفاوضات.",
  "IDP_para34": "التفاوض على اتفاقيات التسوية.",
  "Our_experience": "تجربتنا.",
  "IDP_para41": "نجري عمليات التحكيم لعملائنا في ولايات قضائية مهمة وبموجب قواعد مؤسسات التحكيم مثل محكمة لندن للتحكيم الدولي وغرفة التجارة الدولية و SIAC و DIAC. يساعد الفريق في النزاعات التي تتطلب فقط مذكرات مكتوبة ، وكذلك تلك التي تتطلب مشاركة فريق قانوني كبير متعدد المؤهلات - مع تكييف مشاركتنا مع كل حالة. كما نشجع على استخدام الوساطة بين المستثمرين والدول ونعتقد أن هذه الأساليب البديلة قد تسرع عملية تسوية المنازعات.",
  "IDP_para42": "يتم تسليط الضوء أدناه على بعض الخبرة المختارة في التحكيم التجاري الدولي ومجالات الممارسة المتخصصة.",
 
  "Sovereign_disputes": "النزاعات السيادية:",
  "IDP_para4_10": "تقدم آرنا لو المشورة وتمثل كل من الدول والمستثمرين في التحكيم بين المستثمرين والدول, بموجب المعاهدات الثنائية والاتفاقيات متعددة الأطراف. يتمتع الفريق بمعرفة واسعة بالقانون الدولي والقانون المقارن وعمليات التحكيم وهو مجهز للعمل مع العملاء في جميع مراحل النزاع.",
  "IDP_para4_11": "تقديم المشورة بشأن معاهدات الاستثمار الثنائية لحماية الاستثمارات الداخلية وهيكلة الاستثمارات",
  "IDP_para4_12": "وقد مثلت الشركة جمهورية الهند في تحكيم معاهدة الاستثمار بموجب الاتفاق بين الهند والمملكة المتحدة لتشجيع وحماية الاستثمارات في لاهاي, أجريت بموجب قواعد الأونسيترال وتديرها محكمة التحكيم الدائمة [Cairn Energy PLC and Cairn UK Holdings Limited v. جمهورية الهند].",
  "IDP_para4_13": "مثلت الشركة جمهورية الهند في تحكيم معاهدة الاستثمار بموجب اتفاقية الهند والمملكة المتحدة لتشجيع وحماية الاستثمارات الموجودة في سنغافورة ، والتي أجريت بموجب قواعد الأونسيترال وتديرها محكمة التحكيم الدائمة [Vedanta ResourcesLimited v. جمهورية الهند].",

  "International_commercial_arbitration": "التحكيم التجاري الدولي",
  "IDP_para4_21": "ونجحت شركة آرنا لو في تمثيل شركة هندية في تحكيم تجاري دولي بشأن التعويضات النقدية والعرضية، مرفوعة ضد شركة ألمانية وفرعها الهندي. كان التحكيم في سنغافورة وأجري بموجب قواعد غرفة التجارة الدولية. ومنح صاحب المطالبة مطالباته بالكامل.",
  "IDP_para4_22": "كما قدمت آرنا المشورة إلى تعهد من حكومة الهند في إجراءات تتعلق بقرار تحكيم صدر ضد التعهد فيما يتعلق بنزاع ناشئ عن استئجار قدرة قطاع فضائي على سواتل.",
  "IDP_para4_23": "مثل شركة هندية ضد كيان ياباني في تحكيم في سنغافورة بموجب قواعد غرفة التجارة الدولية في نزاع يتعلق بشراء معدات توليد الكهرباء.",
  "IDP_para4_24": "عمل لصالح المستثمرين ضد صندوق الأسهم الخاصة في تحكيم مقره سنغافورة تحكمه قواعد SIAC. مثل بنجاح المستثمرين في إجراءات القسم 9 أمام محاكم بنغالور.",
  "IDP_para4_25": "تعليمات في التحكيم السنغافوري جالسا تحكمه قواعد SIAC بين طرفين من المشروع المشترك متعدد الجنسيات. وتنطوي التعليمات على تأمين تدابير مؤقتة من المحاكم كوسيلة ضغط من أجل إعادة التفاوض على التسوية.",
  "IDP_para4_26": "مثل شركة فرنسية متعددة الجنسيات في نزاع في قطاع الموارد. تضمنت تعليماتنا تمثيل الطرف في تحكيم جالس في سنغافورة تحكمه قواعد غرفة التجارة الدولية, وقيادة الإجراءات أمام المحاكم الهندية للطعن في إنفاذ قرار التحكيم.",
  "IDP_para4_27": "قدم المشورة بشأن تنفيذ قرارات التحكيم الأجنبية بما في ذلك العديد من الجوائز والمراسيم في قطاعي الطيران والتكنولوجيا.",
 
  "Shareholder_disputes": "نزاعات المساهمين:",
  "IDP_para5": "يمثل الفريق شركة تكنولوجيا متعددة الجنسيات تقدم خدمات البنية التحتية لتكنولوجيا المعلومات في المسألة المتعلقة بنزاع ناشئ عن اتفاقية المساهمين وفقا للاستحواذ على شركة برمجيات. ويجري النظر في النزاع أمام هيئة تحكيم مؤلفة من ثلاثة أعضاء وهو في مراحله النهائية.",
  "Construction_and_infrastructure": "البناء والبنية التحتية:",
  "IDP_para6": "تمثيل المقاولين والجهات الحكومية وشركات القطاع العام والمهندسين المعماريين ومديري المشاريع. نحن نتعامل مع البنية التحتية للبناء والنزاعات الهندسية عبر جميع أشكال حل النزاعات. نحن نمثل الشركات الخاصة في نزاعات البناء مع مقاوليها وكذلك الموردين.",
  "Energy": "طاقة:",
  "IDP_para7": "مثلت شركة آرنا لو عميلا في نزاع ضد حكومة ولاية ناشئ عن عقد تسليم مفتاح لبناء محطة لتوليد الطاقة الكهرومائية. كما نقدم للعميل بانتظام خدمات استشارية قبل النزاع فيما يتعلق بالمسائل المتعلقة بالتوظيف.",
  "Negotiated_settlements": "التسويات المتفاوض عليها:",
  "IDP_para8": "لقد قدمنا المشورة ومثلنا شركة أسترالية في التفاوض مع شركة خدمات مالية إنجليزية في إنهاء وتسوية المستحقات المستحقة بموجب اتفاقية التعريف.",
  "IDP_para9_1": "تشتهر آرنا للمحاماة بنهجها المبتكر والقوي لتمثيل العملاء من خلال تقديم خدمات متخصصة في حل النزاعات والاستشارات.",
  "IDP_para9_2": "من خلال تحليل قضايا العملاء عمليا وتجاريا ، فإن آرنا قادرة على تقديم خدمات احترافية باستمرار بطريقة سريعة ومتخصصة من مكاتبها الموجودة في بنغالور ومومباي ونيودلهي.",
  "IDP_para9_3": "لدى آرنا للمحاماة فريق مرموق من المهنيين ذوي الخبرة الذين يقودون الممارسة الاستشارية للشركات. إنهم ممكنون للأعمال ، يقدمون المشورة للشركات بشأن وضع وتنفيذ استراتيجيات وخطط العمل.",
  "IDP_para9_4": "لا تتضمن قدرات آرنا لو معرفة جيدة بالقوانين الهندية والعملية القضائية الهندية فحسب ، بل تتضمن أيضا فهما جيدا للقانون الدولي وتسوية المنازعات الدولية. وقد مثلت الشركة العملاء في جميع المحافل بما في ذلك المحكمة العليا, مختلف المحاكم العليا في الهند, مختلف المحاكم المتخصصة, وفي التحكيم الدولي والمحلي, والتي تشمل معاهدات الاستثمار الثنائية والتحكيم التجاري.",

  "PCP_para1": "نحن ننصح العملاء من القطاع الخاص بشأن المسائل المتعلقة بالمكاتب العائلية والصناديق العقارية والخلافة." ,
  "We_are_involved_in": "نحن نشارك في:",
  "PCP_para2": "صياغة الوصايا للأفراد ذوي الملاءة المالية العالية (HNWIs).",
  "PCP_para3": "تقديم طلبات خطابات الإدارة.",
  "PCP_para4": "تقديم المشورة بشأن مسائل شهادات الوصايا والإرث.",
  "PCP_para5": "هيكلة المكاتب العائلية المعقدة عبر الولايات القضائية.",
  "PCP_para6": "تقديم المشورة بشأن إنشاء قوانين الأحوال الشخصية والوصايا والصناديق المتخصصة.",
  "PCP_para7": "تقديم المشورة للأفراد بشأن الاستثمار خارج الهند والتخطيط للأصول عبر الحدود.",
  "PCP_para8": "تقديم المشورة بشأن الوصايا الخيرية عالية القيمة.",
 
  "PB_para1": "تتراوح المسائل المجانية التي نمثلها من المساعدة للمنظمات غير الهادفة للربح والعمليات التجارية ، لتقديم المشورة بشأن مزايا الموظفين ، وحوكمة الشركات ، ودعاوى الخدمة العامة ، والنزاعات المدنية والعمالية." ,

  "RE_para1": "نحن نعمل من أجل المطورين العقاريين وملاك الأراضي والشركات المحلية والدولية وصناديق الاستثمار العقاري (REITs) والمشاريع المشتركة والشراكات ومقدمي الخدمات والأفراد ذوي الملاءة المالية العالية والمستثمرين العقاريين." ,
  "RE_para21": "نحن نقدم كل من الخدمات الاستشارية والمعاملات لعملائنا ، ونساعدهم في الاستثمارات في قطاع العقارات.",
  "RE_para22": "نحن نساعد العملاء في العناية الواجبة للملكية وتقديم المشورة بشأن تطوير وشراء وبيع وتأجير الممتلكات.",
  "RE_para23": "نحن نساعد العملاء في التفاوض وصياغة وفحص العقود التجارية واتفاقيات التطوير المشتركة واتفاقيات الإيجار وسندات البيع ومذكرات التفاهم وسندات الهدايا والصناديق العائلية.",
  "RE_para24": "نحن نمثل العملاء أمام سلطات مؤسسة التنظيم العقاري وفي نزاعات الملكية بما في ذلك التقسيم والإعلان والأمر القضائي ودعاوى الإخلاء أمام محاكم المقاطعات والمحاكم التجارية والمحاكم العليا والمحكمة العليا في الهند.",
  "RE_para25": "نحن نقدم المشورة بشأن الامتثال التنظيمي ونساعد في تسجيل الممتلكات والوثائق ذات الصلة مع السلطات المختصة.",
  "RE_para31": "مساعدة شركة إنشاءات وتطوير عقاري كبيرة في التفاوض على وثائق الملكية بما في ذلك سندات البيع وعقود الإيجار و. كما نمثل الشركة في إجراءات التحكيم والتقاضي المتصل.",
  "RE_para32": "تقديم المشورة لصندوق عقاري وبنية تحتية يدخل في مشروع مشترك بقيمة عدة مليارات مع شركة خدمات مالية متخصصة في العقارات.",
  "RE_para33": "تقديم المشورة لمواطن أمريكي بشأن مجموعة التقسيم المرفوعة في المحاكم المدنية فيما يتعلق بالممتلكات العائلية المشتركة.",
  "RE_para34": "تمثيل مواطن بريطاني في حل عائلة هندوسية غير مقسمة (HUF).",
  "RE_para35": "إنشاء صندوق عائلي لأطفال فرد من أصحاب الثروات الفائقة.",
  "RE_para36": "تقديم المشورة لشركة عقارية كبيرة مدرجة في إنشاء صندوق الاستثمار البديل (AIF).",
  "RE_para37": "صياغة اتفاقية تطوير مشتركة لمالك أرض يمتلك قطعة أرض كبيرة في منطقة الأعمال المركزية (CBD) في بنغالور.",
  "RE_para41": "يتمتع أعضاء فريقنا بجذور قوية في المدن حيث توجد جميع مكاتبنا مما يوفر للعملاء اتصالات قيمة مع السلطات العقارية والبلدية.",
  "RE_para42": "نحن نستفيد من شبكتنا وخبرتنا لتقديم حلول تجارية وقانونية مخصصة.",
  
  "RMC_para1": "في آرنا للمحاماة، نقدم المشورة بشكل روتيني للبنوك والشركات المالية غير المصرفية (NBFCs) والتكنولوجيا المالية وبوابات الدفع ومنصات التجارة الإلكترونية بشأن مسائل المخاطر والامتثال." ,
  "RMC_para12": "نحن نعمل مع مسؤولي الإبلاغ عن غسل الأموال (MLROs) ، وكبار مسؤولي الامتثال (CCOs) ، ورؤساء الامتثال في مسائل مكافحة غسل الأموال (AML) ، والامتثال للجرائم المالية (FCC) ، ومكافحة الرشوة والفساد (ABC) ، والاحتيال." ,
  "RMC_para2": "نحن نقدم خدمات شاملة لإدارة المخاطر والامتثال ، بما في ذلك الامتثال التنظيمي ، وتقديم المشورة بشأن برامج امتثال العميل ومركز التميز للامتثال. تشمل خدماتنا:",
  "RMC_para21": "تقديم المشورة الاستراتيجية ومساعدة مجالس الإدارة ومكاتب الإبلاغ عن غسل الأموال ورؤساء المحاسبين القانونيين ورؤساء الامتثال لتطوير وتنفيذ برامج امتثال مصممة خصيصا لمكافحة غسل الأموال والامتثال للجرائم المالية ومكافحة الرشوة والفساد على مستوى المجموعة / الدولة.",
  "RMC_para22": "مراجعة وصياغة سياسات ومعايير مكافحة غسل الأموال واعرف عميلك (KYC) ومكافحة تمويل الإرهاب (CTF) لتتماشى مع المشهد التنظيمي المتطور وأفضل الممارسات الصناعية لكل من الشركات المحلية والدولية.",
  "RMC_para23": "مساعدة العملاء في تنفيذ الأطر والعمليات واستراتيجيات التخفيف ذات الصلة ، بما يتماشى مع المتطلبات التنظيمية واحتياجات العمل المحددة.",
  "RMC_para24": "تقديم المشورة بشأن قضايا خصوصية البيانات وأفضل الممارسات لضمان حماية البيانات الشخصية جنبا إلى جنب مع استراتيجيات لتقليل المسؤولية المتعلقة بالواجبات الائتمانية.",
  "RMC_para25": "تمثيل وتقديم المشورة للشركات الكبيرة بشأن حماية البيانات والمخاطر القانونية والتنظيمية المتعلقة بعدم الامتثال لقوانين حماية البيانات.",
  "RMC_para26": "تقديم المشورة لصندوق عقاري وبنية تحتية يدخل في مشروع مشترك بقيمة عدة مليارات مع شركة خدمات مالية متخصصة في العقارات.",
  "RMC_para31": "مع المحامين الذين شغلوا أدوارا قيادية وقادوا برامج الامتثال للبنوك العالمية ، لدينا المعرفة والخبرة والعلاقات لدعمك بنهج مبتكر يحركه الحلول.",
  "RMC_para32": "من خلال تعاوننا مع مزودي خدمات التكنولوجيا المالية ومنصات مكافحة غسيل الأموال ، يمكننا أن نوفر لك مجموعة من الخيارات للاختيار من بينها بناء على احتياجاتك الخاصة.",
  "RMC_para33": "لن نساعدك فقط على تحديد المخاطر الخاصة بك ولكننا سنعمل معك أيضا للتخفيف منها وتعظيم القيمة وحماية مصالح مؤسستك.",
  
  "TL_para1": "نحن نمثل الشركات ، وحكومة الولاية والحكومة المركزية ، وشركات Navratne ، و HNIs ، و UHNIs ، والصناديق الاستئمانية ، والجمعيات ، و HUF ، والمروجين ، والمستثمرين ، والمساهمين ، وبيوت الصناديق ، ورأس المال الاستثماري ، والمكاتب العائلية ، والأفراد في مجموعة متنوعة من الأمور." ,
  "TL_para21": "يبدأ جميع أعضاء فريقنا الممارسة من خلال العمل في المحاكمة في المحاكم المدنية في جميع أنحاء الهند. وقد ساعدتهم المهارات التي يتعلمونها في هذه العملية على أن يصبحوا حلالين للمشكلات يركزون على العميل." ,
  "TL_para22": "تشكل القضايا المعقدة المتعلقة بالاستراتيجية والاستجواب وصياغة الطلبات وكذلك جميع جوانب المرافعة الشفوية حجر الأساس لنموهم كمحامين للنزاعات.",
  "TL_para23": "عمل فريقنا على مسائل أمام المحاكم المدنية ، ومحاكم المستهلك ، و NCDRC ، ومحاكم العمل ، ومحاكم الكهرباء ، والمحاكم التجارية ، والمحاكم العليا في جميع أنحاء الهند ، ومحكمة قانون الشركات ، ومحاكم تنظيم الكهرباء ، و SEBI ، ومحاكم الصلح ، و SFIO ، والمحكمة الخضراء الوطنية ، ومحاكم RERA ، والفصل أمام محاكم MSME ، على سبيل المثال لا الحصر.",
  "Work_highlights_include": "تشمل أبرز الأعمال ما يلي:",
  "TL_para31": "تمثيل مصالح عملائنا في المسائل المتعلقة بالعمل والخدمات ، ودعاوى استرداد الأموال ، ومطالبات حوادث السيارات. لدينا خبرة في التعامل مع النزاعات الزوجية وكذلك نزاعات الخلافة والوصية والتقسيم. نحن نقدم المشورة بشأن مجموعة كاملة من القضايا التي تطرحها الاتفاقيات التجارية - من البداية إلى الإنهاء - لتأكيد حقوق عملائنا والدفاع عنها في القطاعات والصناعات بما في ذلك تكنولوجيا المعلومات والتجارة الإلكترونية والاتصالات والصحة والطيران وتجارة التجزئة.",
  "TL_para32": "مثل عميلا أمام محكمة كارناتاكا العليا لتعيين محكم للفصل في نزاع ناشئ عن اتفاقية عضوية لمساحة عمل مشتركة تقع في بنغالور. تم تعيين محكم بنجاح للفصل في النزاع.",
  "TL_para33": "قام فريقنا مؤخرا بتمثيل عميل أمام المحكمة العليا في ولاية كارناتاكا لتسهيل شراء المناقصة التي طرحها بنك مؤمم مرموق.",
  "TL_para34": "كما مثل الفريق عميلا أمام المحكمة العليا في ولاية كارناتاكا للطعن في بعض أحكام قانون RDDBI.",
  "TL_para36": "كما نجح الفريق في الحصول على أمر بوقف الإجراءات المرفوعة ضد أحد العملاء بسبب ادعاءات جنائية تافهة قدمت إلى القاضي القضائي.",
  "TL_para37": "كما نعمل بانتظام على المسائل المتعلقة بالممتلكات بما في ذلك نزاعات الاستحواذ على الأراضي.",
  "TL_para38": "يساعد فريقنا أيضا في الحصول على تعويض مؤقت ولديه خبرة في إجراءات المحاكم المتعلقة بالتحكيم بما في ذلك الطعن في قرارات التحكيم وإنفاذها وتنفيذها بالإضافة إلى تنفيذ المراسيم والأوامر الأجنبية الصادرة عن المحاكم الأجنبية.",
  "TL_para39": "أخيرا ، نحن نمثل مصالح العملاء في مجالات تتراوح من التقاضي البيئي إلى حقوق الخصوصية وحماية البيانات وإنترنت الأشياء. بالإضافة إلى ذلك ، نساعد في صياغة الأوراق البيضاء ومبادرات السياسة التي تتخذها الحكومة والتعليق عليها.",
  "TL_para40": "على الرغم من أننا لسنا مستشارين ضريبيين ، إلا أننا نقدم دعم التقاضي الضريبي للشركات على جميع مستويات الفصل الضريبي.",  
  "TL_para41": "يعمل فريق متخصص من المتقاضين في جميع مراحل المحاكمة ، بما في ذلك مسائل الاستئناف في المحاكم العليا والمحكمة العليا في الهند. نحن نتفهم الفروق الدقيقة في عملية المحاكمة والاستئناف ، وجنبا إلى جنب مع العميل ، نقدم الحلول ونتصرف مثل شركاء الأعمال.",
  "TL_para42": "بديهية ومركزة وبناء الثقة ، ونحن نضمن خدمة عالمية المستوى."
  

  }
  