{
  "about_us": "ÜBER UNS",
  "practice_area": "PRAXISBEREICHE",
  "industries": "INDUSTRIE",
  "news_insight": "NEUIGKEITEN & EINBLICKE",
  "publications": "Veröffentlichung",
  "careers": "KARRIERE",
  "international_calculators": "INTERNATIONALE RECHNER",
  "innovation_hub": "INNOVATIONSZENTRUM",
  "contact_us": "KONTAKTIERE UNS",
  "search": "Suchen",
  "Arb_Fee_Calculator": "Rechner für Schiedsgerichtsgebühren",
  "Beta_Phased_Message": "Der Kostenrechner befindet sich in der Beta-Phase",
  "ICC_Fee_Calculator": "ICC-Gebührenrechner",
  "our_team": "UNSER TEAM",

  "practice_area_Message1": "Unser dynamisches Team bietet erfahrene Beratung",
  "practice_area_Message2": "in den unterschiedlichsten Praxisbereichen",
  "art_law": "Kunstrecht",
  "Bankruptcy_Restructuring_and_insolvency": "Insolvenzrestrukturierung und Insolvenz",
  "Corporate_Advisory": "Unternehmensberatung",
  "Domestic_Arbitration_and_Mediation": "Inländische Schiedsgerichtsbarkeit und Mediation",
  "Fraud_asset_tracing_and_enforcement": "Betrug, Vermögensverfolgung und Durchsetzung",
  "Intellectual_Property": "Geistiges Eigentum",
  "International_Dispute_Resolution": "Internationale Streitbeilegung",
  "Low_Bono": "Niedriger Bono",
  "Private_Client_Practice": "Privatkundenpraxis",
  "Real_Estate": "Immobilie",
  "Risk_Management_and_Compliance": "Risikomanagement und Compliance",
  "Trial_and_Litigation": "Gerichtsverfahren und Rechtsstreitigkeiten",

  "Subscribe_Newsletter": "Newsletter abonnieren",
  "All_Rights_Reserved1": "© 2024 Aarna Law. Alle Rechte vorbehalten",
  "All_Rights_Reserved2": "Entworfen von Lucid Design",
  "Privacy_Policy": "Datenschutzrichtlinie",
  "Terms_Conditions": "Terms & amp; Bedingungen",
  "Disclaimer": "Haftungsausschluss",

  "Kamala_Naganand": "Kamala Naganand",
  "Counsel_Mediator": "BERATUNG | VERMITTLER",
  "Manjushree_Somasundara": "Manjushree Somasundara",
  "Manjushree_Somasundara_role": "PARTNER - BANKENRECHT UND -PRAXIS, RISIKOMANAGEMENT",
  "Shreyas_Jayasimha": "Shreyas Jayasimha",
  "Shreyas_Jayasimha_role": "BERATUNG | ANWALT | VERMITTLER | SCHIEDSRICHTER",
  "Apoorva_Guruprasad": "Apoorva Guruprasad",
  "Partner": "PARTNER",
  "Kirit_Javali": "Kirit Javali",
  "Kirit_Javali_Role": "OF COUNSEL SENIOR PARTNER",
  "Spandana_Ashwath": "Spandana Ashwath",
  "Advocate": "FÜRSPRECHER",
  
  "Contact_partner": "KONTAKTPARTNER",
  "Who_we_represent": "Wen wir vertreten",
  "What_we_do": "Was wir tun",
  "Why_choose_us": "Warum uns wählen?",
  "Recent_experience_includes": " Aktuelle Erfahrungen umfassen:  ",

  "Art_para1": "Unser Kunstteam befasst sich mit komplexen Unternehmens- und Privattransaktionen für Kunstsammler, Einzelkünstler, Kunstgalerien, Museen, Kunststiftungen und ausländische Regierungen.",
  "Art_para2_1": "Beratung zu Marken, Urheberrecht, Geschäftsgeheimnissen, Industriedesign, Registrierung, Strategie, Streitigkeiten und Schutz geistigen Eigentums.",
  "Art_para2_2": "Gesetz für Museen und Kunstsammler zum Kauf und Transfer von Kunst aus verschiedenen Gerichtsbarkeiten.",
  "Art_para2_3":  "Behandeln Sie Probleme im Zusammenhang mit Verstößen gegen das Geschmacksmustergesetz, geografischen Indikatoren und einheimischen Pflanzensorten.",
  "Art_para2_4": "Entwerfen Sie Vertraulichkeits-, Technologietransfer-, Lizenz- und Abtretungsvereinbarungen.",
  "Art_para2_5": "Verhandeln und entwerfen Sie branchenspezifische Verträge und verwalten Sie internationale Künstler.",
  "Art_para2_6": "Registrieren Sie internationale Marken im Rahmen einer konsolidierten Anmeldung.",
  "Art_para2_7": "Verfolgung und Abwehr von Verletzungsklagen.",

  
  "Art_para3_1": "Beratung prominenter US-Museen zu indischen Rechtsfragen in Bezug auf Artefakte und Antiquitäten aus Indien.",
  "Art_para3_2": "Beratung zu IP-Fragen, die sich aus dem Nachlass des renommierten Schauspielers, Schriftstellers, Dramatikers und Filmregisseurs ergeben.",
  "Art_para3_3":  "Beratung eines Mandanten zu seinen Rechten und Ansprüchen nach dem Urheber- und Plagiatsrecht, wenn das Originalwerk in einer bestimmten Form, einem bestimmten Format und einer anderen Größe in eine andere Form, ein anderes Format und eine andere Größe kopiert wurde. Dieser Fall erforderte einen mehrgleisigen Ansatz, da die Arbeit auch auf virtuellen öffentlichen Plattformen geteilt wurde, was Maßnahmen gegen den Verletzer, Vermittlungsplattformen und quasi-gerichtliche Foren erforderte, die die Parteien regieren.",
  "Art_para4_1": "Wir haben ein tiefes Verständnis für den kreativen Prozess, die Bewertung künstlerischer Werke und das Engagement für künstlerischen und originellen Ausdruck. Wir bemühen uns, Künstler und kreative Unternehmer über ihre Rechte zum Schutz ihrer Originalwerke aufzuklären. Wir berücksichtigen die Anliegen und Beobachtungen unserer Kunden und kombinieren ihr Fachwissen mit unserem, um innovative Lösungen anzubieten.",
  "further_Information": "Für weitere Informationen oder um vertrauliche Angelegenheiten zu besprechen, wenden Sie sich bitte an unsere Partner.",



  "bank_para1": "Wir sind für Banken, Finanzinstitute, Abwicklungsexperten und Nichtbanken-Finanzunternehmen tätig.",
  "bank_para12": "Mit einem engagierten Team unterstützen wir Mandanten, die als Gläubiger oder Schuldner Abhilfe suchen, wenn sie mit rechtlichen Problemen im Zusammenhang mit Insolvenz und Insolvenz konfrontiert sind.",
  "bank_Hpara2": " Unsere Erfahrung umfasst:",
  "bank_para21": "Beratung großer Finanzgläubiger bei der Geltendmachung von Ansprüchen nach der Insolvenz- und Konkursordnung.",
  "Bank_para22": "Vertretung von Unternehmen mit belasteten Vermögenswerten bei der Umstrukturierung und Einzelpersonen bei der Umstrukturierung finanzieller Verpflichtungen und Vermögenswerte.",
  "Bank_para23":  "Vertretung multinationaler Unternehmen in Fragen im Zusammenhang mit grenzüberschreitenden Insolvenzen.",
  "bank_para24": "Beratung von Überwachungsausschüssen bei der erfolgreichen Umsetzung von Abwicklungsplänen.",
  "Bank_para25": "Vertretung von Unternehmen und Parteien in Schuldeneintreibungsverfahren vor verschiedenen Justizinstitutionen, einschließlich Schuldeneintreibungsgerichten, Zivilgerichten, Obersten Gerichten und dem Obersten Gerichtshof Indiens.",
  "Bank_para26": "Vertretung betrieblicher Gläubiger vor National Company Law Tribunals (NCLTs) in Insolvenzverfahren.",
  "bank_Hpara3": " Zu unseren jüngsten Arbeiten gehören:",
  "Bank_para31": "Anfechtung der Fusion eines indischen Bankunternehmens mit einer ausländischen Bank vor dem Verfassungsgericht.",
  "Bank_para32": "Durchführung verschiedener Schulungsprogramme und Seminare für interne Berater zu den aufkommenden Trends in Insolvenzverfahren und den neuesten Entwicklungen in der Insolvenz- und Konkursordnung.",
  "Bank_para33":  "Vertretung großer Bankinstitute in internationalen Handelsschiedsverfahren in einem Aktionärsstreit.",
  "Bank_para34": "Vertretung von Insolvenzexperten vor NCLT und NCLAT und Begleitung durch CIRP zum erfolgreichen Abschluss.",
  "Bank_para4": "Unser Unternehmen ist Mitglied von INSOL India und unsere Präsenz in Singapur ermöglicht es uns, auf die Bedürfnisse unserer Kunden im Zusammenhang mit Insolvenz- und Konkursregelungen in beiden Ländern einzugehen. Wir sind stolz darauf, Innovatoren und Querdenker zu sein und effiziente Strategien zur Bewältigung der einzigartigen Herausforderungen unserer Kunden zu entwickeln.",

  "CA_Hpara1": "Wir beraten zu einem breiten Spektrum von Unternehmensberatungsthemen, darunter Fusionen, Spaltungen, Streitigkeiten, Kaufverträge, Gründung von Tochtergesellschaften, Unternehmenstransaktionen mit mehreren Gerichtsbarkeiten und Desinvestitionen durch Aktionäre." ,
  "CA_Hpara2": "Wir entwerfen und prüfen eine breite Palette von Vereinbarungen für unsere Kunden aus dem Unternehmens- und Handelssektor, von Beratungs-, Lizenz- und Geheimhaltungsvereinbarungen bis hin zu Arbeits- und EPC-Verträgen, Aktienkaufverträgen und Mitarbeiteraktienoptionsplänen (ESOPs).",
  "CA_para31": "Beratung führender Unternehmens- und Handelsgremien zu Investitionen, strategischen Allianzen, Unternehmensübertragungen, Handelsverträgen, Aktionärsstreitigkeiten und Joint Ventures.",
  "CA_para32":  "Unterstützen Sie Unternehmen bei strategischen Geschäfts- und Rechtsentscheidungen.",
  "CA_para33": "Beratung großer Wirtschaftsunternehmen in den Bereichen Rechts- und Geschäftscompliance, Gesellschaftsrecht und Devisenangelegenheiten, einschließlich der Federal Emergency Management Agency (FEMA).",
  "CA_para34": "Vertretung großer Unternehmen in kritischen Angelegenheiten im Zusammenhang mit Strukturierung, Gründung, Ausstieg und Liquidation.",
  "CA_para35": "Führen Sie umfassende rechtliche Due-Diligence-Prüfungen verschiedener Unternehmenseinheiten zu verschiedenen Aspekten durch, darunter anhängige Rechtsstreitigkeiten, beschlossene Angelegenheiten, Unternehmens-Compliance und Finanzen.",
  "CA_para36": "Überprüfen Sie Aktienkauf-, Aktionärs-, Lizenz-, Joint Venture-, Franchise-, Händler- und Kooperationsvereinbarungen.",
  "CA_para37": "Vertretung führender Unternehmen in SEBI-bezogenen Streitigkeiten.",
  "CA_para38": "Vertretung von Projektträgern und Investoren vor Gerichten und Tribunalen.",
  "CA_para39": "Vertretung von Parteien in komplexen Aktionärsschiedsverfahren.",
  "CA_para41": "Beratung und Unterstützung der Malema Engineering Corporation bei der Übernahme durch Dover Europe Inc., einschließlich der indirekten Übernahme von Malema Sensors India, einer Tochtergesellschaft der Malema Engineering Corporation.",
  "CA_para42": "Beratung eines Immobilien- und Infrastrukturfonds beim Abschluss eines milliardenschweren Joint Ventures mit einem auf Immobilien spezialisierten Finanzdienstleistungsunternehmen.",

  "DAM_para1": "Aarna hat eine breite Palette von Mandanten in Schiedsverfahren und Mediation vertreten, darunter private und öffentliche Unternehmen, kleine Unternehmen, große Unternehmen des öffentlichen Sektors und Einzelpersonen aus verschiedenen Bereichen des Handels und der Wirtschaft." ,
  "DAM_para21": "Wir bieten qualitativ hochwertige Rechts- und Wirtschaftsberatung, die auf die Bedürfnisse jedes unserer Kunden zugeschnitten ist, und wahren dabei die strengsten Standards der Redlichkeit und Vertraulichkeit. Wir vertreten Mandanten in inländischen Schiedsverfahren, die sowohl ad hoc als auch institutionell verwaltet werden.",
  "DAM_para22": "Wir verfassen nicht nur Schriftsätze und treten vor dem Gericht auf, sondern arbeiten auch mit Sachverständigen (sowohl Rechts- als auch Schadensersatzexperten) zusammen, wenn deren Dienste erforderlich sind. Unser Team tritt regelmäßig vor den Gerichten in Indien in Verfahren zur Ernennung von Schiedsrichtern, in Bezug auf einstweilige Verfügungen und Vollstreckung oder die Aufhebung von Schiedssprüchen auf.",
  "DAM_para23":  "Wir unterstützen Kunden auch bei Mediations- oder Vergleichsverhandlungen, indem wir sie bei der Auswahl neutraler Parteien beraten (falls erforderlich) und Mediationsbriefe und Strategienotizen erstellen.",
  
  "Arbitration": "Schiedsverfahren",
  "DAM_Arb_para1": "Beratung der Generaldirektion Kohlenwasserstoffe der indischen Regierung zur Strategie in einem Energieschiedsverfahren.",
  "DAM_Arb_para2": "Vertretung staatlicher Unternehmen und PSUs in groß angelegten Bauschiedsverfahren.",
  "DAM_Arb_para3": "Vertretung privater Unternehmen und Joint Ventures in Schiedsverfahren zu Baustreitigkeiten, einschließlich der Ernennung von Schiedsrichtern vor dem Obersten Gerichtshof.",
  "DAM_Arb_para4": "Beratung internationaler Parteien in mehreren zusammenhängenden Schiedsverfahren mit Sitz in Indien, die sich aus Straßenbauprojekten in ganz Indien ergeben.",
  "DAM_Arb_para5": "Vertretung eines bekannten indischen Bauunternehmens mit Sitz in Delhi, das bekanntermaßen mehrere der prestigeträchtigsten Gebäude des Landes errichtet hat, in einem Bauschiedsverfahren im Zusammenhang mit Streitigkeiten über einen begehrten Wohnkomplex in Bangalore.",
  "DAM_Arb_para6": "Beratung bei der Durchsetzung ausländischer Schiedssprüche, darunter mehrere Schiedssprüche und Urteile im Luftfahrt- und Technologiesektor",
 
  "Mediation": "Mediation",
  "DAM_Med_para1": "Erfolgreiche Vertretung der Tochtergesellschaft eines japanischen Architektur- und Bauingenieurunternehmens in einem Baustreit aus einem Liefer- und Installationsvertrag in einer institutionellen Mediation vor dem Centre for Advanced Mediation Practices mit Sitz in Bengaluru.",
  "DAM_med_para2": "Beratung einer indischen Partei in einer vorprozessualen Mediation bezüglich eines inländischen Immobilienstreits gegen ein indisches Start-up.",
  "DAM_med_para3": "Vertretung der indischen Tochtergesellschaft eines führenden amerikanischen Anbieters von Co-Working-Spaces im Streit mit einem indischen Softwareunternehmen wegen Nichtzahlung der Mitgliedsbeiträge im Rahmen des Vertrags. Den Parteien gelang es, erfolgreich zu vermitteln und den Streit gütlich beizulegen.",
  "DAM_Med_para4": "Vertretung eines indischen Künstlers bei der Aushandlung einer Einigung mit finanzieller Entschädigung und öffentlicher Entschuldigung gegen einen Direktor einer renommierten Kunstgesellschaft in Indien im Zusammenhang mit einer Urheberrechtsverletzung.",
  "DAM_para5": "Wie Chambers anerkennt, sind wir eines der führenden Unternehmen im Bereich Mediation und Schiedsverfahren – unsere bevorzugten Methoden zur Streitbeilegung. Mit unserer langjährigen Expertise bearbeiten wir Schiedsverfahren aller Größenordnungen und branchenübergreifend wie Finanzen, Bauwesen, Infrastruktur, Technologie und Telekommunikation. Unsere Erfahrung in der internationalen Streitbeilegung hat es uns ermöglicht, Best Practices für ADR in Indien einzuführen.",
  
  "FATE_para1": "Wir beraten eine Reihe von Kunden, von Abwicklungsexperten (Liquidatoren) bis hin zu ausländischen Dekretinhabern und Unternehmen, in Fragen des Betrugs, der Rückverfolgung von Vermögenswerten und der Durchsetzung von Schiedssprüchen." ,
  "Fraud_Advisory_Services": "Betrugsberatungsdienste:",
  "FATE_para2": "Betrugsfälle und Umsetzung strategischer Lösungen zur wirksamen Bekämpfung betrügerischer Aktivitäten und finanzieller Verfehlungen.  ",
  "FATE_para31": "Ermittlung des Aufenthaltsorts eines Mitarbeiters eines multinationalen Automobilherstellers, der in Indien mehrere Millionen unterschlagen hatte. Wir führten Durchsuchungen und Ermittlungen bei den Unternehmen durch, mit denen die Zielperson in Verbindung stand und die bei der Zustellung gemäß dem Verfahren zur Zustellung von Vorladungen in Indien gemäß dem Haager Übereinkommen (Beweisaufnahme im Ausland, 1970) an das Schweizer Bundesgericht mitgewirkt hatten die Beweisaufnahme.",
  "FATE_para32": "Aufspürung der Festkonten eines deutschen Geschäftsmannes indischer Herkunft, sodass nur die gesetzlichen Erben Geld von den Konten abheben konnten.",
  "FATE_para4": "Shreyas Jayasimha, einer der Gründungspartner, ist der einzige in Indien ansässige Vertreter von ICC-FraudNet, das die Asset Recovery Group India (ARGI) gegründet hat, um grenzüberschreitende Vermögensrückgewinnungsansprüche in erheblichem Umfang für indische Banken und andere Gläubiger geltend zu machen.",

  "IPR_para1": "Aarna Law bietet seinen Mandanten umfassende Beratung in den Bereichen IP-Schutz, Durchsetzung, Markenaufbau und Markenumgestaltung. Wir haben Erfahrung in der Beratung von zivil-, strafrechtlichen und gesetzlichen Rechten und Haftungen im Bereich des geistigen Eigentums. Darüber hinaus beraten wir einzelne Künstler und Autoren, Verlage und Museen in Eigentums- und Authentizitätsfragen und haben besondere Stärke im Kunstrecht und damit verbundenen Streitigkeiten.",
  "IPR_para2": "Zu unseren Kunden zählen lokale Unternehmen mit Sitz in Bangalore bis hin zu multinationalen Konzernen aus den USA, Asien und Europa. Sie sind in einer Vielzahl von Branchen tätig, darunter Gesundheitswesen, Lebensmittel, Einzelhandel, Automobil sowie Verlagswesen und Museen.",
  "IPR_para2_1": "Wir beraten Mandanten in Fragen vom Aufbau und Schutz eines IP-Portfolios bis hin zur Lizenzierung, Kommerzialisierung und Durchsetzung, auch vor Gericht und bei Online-Vermittlern/sozialen Medien.",
  "Our_services_include": "Unsere Leistungen umfassen:",
  "IPR_para31": "Beratung zu Marken, Urheberrecht, Geschäftsgeheimnissen, Industriedesign, Registrierung, Strategie, Streitigkeiten und Schutz von geistigem Eigentum.",
  "IPR_para32": "Vertretung von Parteien zu Urheberrechten, Markenzeichen und Geschäftsgeheimnissen vor IP-Berufungsausschüssen, Registern und Gerichten.",
  "IPR_para33": "Beratung von Unternehmen und Einzelpersonen zu Geschäftsgeheimnissen, IP-Strategien, Lizenzierung und Abtretung und Unterstützung bei Verhandlungen über IP-Rechte.",
  "IPR_para34": "Behandelt Probleme im Zusammenhang mit Verstößen gegen das Geschmacksmustergesetz, geografischen Indikatoren und einheimischen Pflanzensorten.",
  "IPR_para35": "Ausarbeitung von Vertraulichkeits-, Technologietransfer-, Lizenz- und Abtretungsverträgen.",
  "IPR_para36": "Verhandlung und Gestaltung branchenspezifischer Verträge und Betreuung internationaler Künstler.",
  "IPR_para37": "Registrierung internationaler Marken im Rahmen einer konsolidierten Anmeldung.",
  "IPR_para38": "Verfolgung und Abwehr von Verletzungsklagen.",
  "IPR_para41": "Wir unterstützen Unternehmen dabei, Markenportfolios aufzubauen, Verstöße zu erkennen und entsprechende Maßnahmen zu ergreifen, darunter Bhandari Construction and Developer (BCD), Nourish Organic Foods und Avanta Healthcare.",
  "IPR_para42": "Verteidigung der Gesundheitseinrichtung Narayanaswamy Super Specialty Hospital gegen Markenverletzungen und andere Ansprüche.",
  "IPR_para43": "Schnelle Reaktion zur Durchsetzung von Marken und Vorgehen gegen Vermittlungsplattformen und Social-Media-Sites für Toyota Kirloskar Motor und Decathlon Sports India.",
  
  "IDP_para1": "Aarna Law hat eine breite Palette von Mandanten beraten und vertreten, darunter die Republik Indien, private und öffentliche Unternehmen, die in Indien und im Ausland gegründet wurden bzw. dort tätig sind, in verschiedenen Handels- und Wirtschaftssektoren, darunter Pharmazie, Luftfahrt, Schifffahrt, Einzelhandel, Bankwesen, Baugewerbe und Infrastruktur , Öl und Gas, erneuerbare Energiesektoren.",
  "IDP_para21": "Unsere Praxis umfasst umfassende Dienstleistungen in den Bereichen internationale Handelsschiedsgerichtsbarkeit, Aktionärsstreitigkeiten, Hoheitsstreitigkeiten, Bau- und Infrastrukturstreitigkeiten, Energiestreitigkeiten und Unternehmenskrisenberatung sowie in Verfahren, die sich aus oder im Zusammenhang mit solchen Schiedsverfahren ergeben.",
  "IDP_para22": "Wir beraten Mandanten bei Handelsstreitigkeiten sowohl in Ad-hoc-Verfahren als auch in Verfahren, die von Institutionen wie dem London Court of International Arbitration (LCIA), der International Chamber of Commerce (ICC), dem Singapore International Arbitration Centre (SIAC) und dem Dubai International Arbitration Centre (DIAC) verwaltet werden ) und das Mumbai Centre for International Arbitration (MCIA).",
  "IDP_para23": "Unsere vorgerichtlichen Beratungsleistungen umfassen Streitbeilegungsdienste in Bezug auf Unternehmens- und Handelstransaktionen, Vertragsstreitigkeiten, Aktionärsstreitigkeiten, Investor-Staat-Streitbeilegung, Unternehmens- und Insolvenzrecht, Öl- und Erdgasvorschriften sowie Baustreitigkeiten.",
  "IDP_para24": "Da die Kanzlei die Republik Indien in zwei bedeutenden, gegen die Republik Indien eingeleiteten Investitionsabkommens-Schiedsverfahren vertreten hat, verfügt sie über besondere Erfahrung auf dem Gebiet der internationalen Schiedsgerichtsbarkeit, die sich aus Streitigkeiten im Rahmen von Investitionsabkommen ergibt. Die Kanzlei hat auch staatliche Unternehmen im nationalen und internationalen Handelsrecht beraten und vertreten.",
  "This_includes": "Das beinhaltet:",
  "IDP_para31": "Beratung zur Strategie vor dem Schiedsverfahren.",
  "IDP_para32": "Vertretung unserer Mandanten vor Gerichten und Schiedsgerichten,",
  "IDP_para33": "Durchführung von Schiedsverfahren, Mediationen und Verhandlungen.",
  "IDP_para34": "Verhandlung von Vergleichsvereinbarungen.",
  "Our_experience": "Unsere Erfahrung.",
  "IDP_para41": "Wir führen für unsere Mandanten Schiedsverfahren in wichtigen Gerichtsbarkeiten und nach den Regeln von Schiedsinstitutionen wie LCIA, ICC, SIAC und DIAC durch. Das Team hilft bei Streitigkeiten, die nur schriftliche Eingaben erfordern, sowie bei Streitigkeiten, die die Einbeziehung eines großen, mehrfach qualifizierten Rechtsteams erfordern – und passt unser Engagement dabei individuell an den jeweiligen Fall an. Wir fördern außerdem den Einsatz von Investor-Staat-Mediation und glauben, dass solche alternativen Methoden den Streitbeilegungsprozess beschleunigen können.",
  "IDP_para42": "Nachfolgend werden einige ausgewählte Erfahrungen in der internationalen Handelsschiedsgerichtsbarkeit und in speziellen Praxisbereichen hervorgehoben.  ",
 
  "Sovereign_disputes": "Souveräne Streitigkeiten:",
  "IDP_para4_10": "Aarna Law berät und vertritt sowohl Staaten als auch Investoren in Investor-Staat-Schiedsverfahren im Rahmen bilateraler Verträge und multilateraler Abkommen. Das Team verfügt über umfassende Kenntnisse des internationalen Rechts, der Rechtsvergleichung und der Schiedsverfahren und ist in der Lage, mit Mandanten in allen Phasen des Rechtsstreits zusammenzuarbeiten.",
  "IDP_para4_11": "Beratung zu bilateralen Investitionsabkommen zum Schutz eingehender Investitionen und zur Strukturierung von Investitionen",
  "IDP_para4_12": "Das Unternehmen hat die Republik Indien in einem Investitionsschiedsverfahren im Rahmen des Abkommens zwischen Indien und dem Vereinigten Königreich zur Förderung und zum Schutz von Investitionen mit Sitz in Den Haag vertreten, das nach den UNCITRAL-Regeln durchgeführt und vom Ständigen Schiedsgerichtshof [Cairn Energy PLC und Cairn UK Holdings Limited gegen die Republik Indien].",
  "IDP_para4_13": "Das Unternehmen hat die Republik Indien in einem Investitionsabkommensschiedsverfahren im Rahmen des Abkommens zwischen Indien und dem Vereinigten Königreich zur Förderung und zum Schutz von Investitionen mit Sitz in Singapur vertreten, das nach den UNCITRAL-Regeln durchgeführt und vom Ständigen Schiedsgericht verwaltet wurde [Vedanta Resources Limited gegen The Republic of India ].",

  "International_commercial_arbitration": "Internationale Handelsschiedsgerichtsbarkeit",
  "IDP_para4_21": "Aarna Law vertrat erfolgreich ein indisches Unternehmen in einem internationalen Handelsschiedsverfahren zur Geltendmachung von Geld- und Schadensersatzansprüchen gegen ein deutsches Unternehmen und seine indische Tochtergesellschaft. Das Schiedsverfahren fand in Singapur statt und wurde nach den ICC-Regeln durchgeführt. Der Klägerin wurden ihre Ansprüche in vollem Umfang zugesprochen.",
  "IDP_para4_22": "Aarna hat außerdem ein Unternehmen der indischen Regierung in einem Verfahren zu einem gegen das Unternehmen ergangenen Schiedsspruch im Zusammenhang mit einem Streit um die Anmietung von Raumsegmentkapazität auf Satelliten beraten.",
  "IDP_para4_23": "Vertretung eines indischen Unternehmens gegen ein japanisches Unternehmen in einem Schiedsverfahren mit Sitz in Singapur nach den ICC-Regeln in einem Streit über die Beschaffung von Stromerzeugungsausrüstung.",
  "IDP_para4_24": "Vertretung von Investoren gegen einen Private-Equity-Fonds in einem Schiedsverfahren in Singapur, das den SIAC-Regeln unterliegt. Vertrat die Investoren erfolgreich in Abschnitt 9-Verfahren vor den Gerichten in Bangalore.",
  "IDP_para4_25": "Beauftragt in einem Schiedsverfahren mit Sitz in Singapur, das den SIAC-Regeln unterliegt, zwischen zwei multinationalen Joint-Venture-Parteien. Zu den Anweisungen gehörte die Sicherstellung einstweiliger Maßnahmen durch Gerichte als Druckmittel für die Neuverhandlung einer Einigung.",
  "IDP_para4_26": "Vertretung eines französischen multinationalen Unternehmens in einem Streit im Rohstoffsektor. Zu unseren Aufgaben gehörte die Vertretung der Partei in einem Schiedsverfahren mit Sitz in Singapur, das den ICC-Regeln unterliegt, und die Leitung von Verfahren vor indischen Gerichten zur Anfechtung der Vollstreckung des Schiedsspruchs.",
  "IDP_para4_27": "Beratung bei der Durchsetzung ausländischer Schiedssprüche, darunter mehrere Schiedssprüche und Urteile im Luftfahrt- und Technologiesektor.  ",
 
  "Shareholder_disputes": "Gesellschafterstreitigkeiten:",
  "IDP_para5": "Das Team vertritt ein multinationales Technologieunternehmen, das IT-Infrastrukturdienstleistungen erbringt, in einer Streitigkeit, die sich aus einer Aktionärsvereinbarung im Zusammenhang mit der Übernahme eines Softwareunternehmens ergibt. Der Streit wird vor einem dreiköpfigen Schiedsgericht verhandelt und befindet sich in der Schlussphase.",
  "Construction_and_infrastructure": "Bau und InfrastrukturWir:",
  "IDP_para6": "Vertretung von Auftragnehmern, Regierungsbehörden und Unternehmen des öffentlichen Sektors, Architekten und Projektmanagern. Wir bearbeiten Streitigkeiten im Bereich Bauinfrastruktur und Ingenieurwesen in allen Formen der Streitbeilegung. Wir vertreten private Unternehmen bei Baustreitigkeiten mit ihren Auftragnehmern und Lieferanten.",
  "Energy": "Energie:",
  "IDP_para7": "Aarna Law vertrat einen Mandanten in einem Rechtsstreit gegen eine Landesregierung im Zusammenhang mit einem schlüsselfertigen Vertrag für den Bau eines Wasserkraftwerks. Darüber hinaus bieten wir unseren Mandanten regelmäßig Beratungsleistungen im Vorfeld von Streitigkeiten in arbeitsrechtlichen Fragen an.",
  "Negotiated_settlements": "Verhandelte Vergleiche:",
  "IDP_para8": "Wir haben ein australisches Unternehmen bei Verhandlungen mit einem englischen Finanzdienstleistungsunternehmen über die Kündigung und Begleichung ausstehender Beiträge im Rahmen einer Einführervereinbarung beraten und vertreten.",
  "IDP_para9_1": "Aarna Law ist bekannt für seinen innovativen und robusten Ansatz zur Mandantenvertretung durch die Bereitstellung spezialisierter Dienstleistungen in der Streitbeilegung und Beratung.",
  "IDP_para9_2": "Durch die praktische und kommerzielle Analyse von Kundenproblemen ist Aarna in der Lage, von seinen Büros in Bangalore, Mumbai und Neu-Delhi aus stets schnell und spezialisiert professionelle Dienstleistungen anzubieten.",
  "IDP_para9_3": "Aarna Law verfügt über ein renommiertes Team erfahrener Fachleute, die die Unternehmensberatungspraxis leiten. Sie sind Business-Enabler und beraten Unternehmen bei der Entwicklung und Umsetzung von Geschäftsstrategien und -plänen.",
  "IDP_para9_4": "Zu den Fähigkeiten von Aarna Law gehören nicht nur fundierte Kenntnisse der indischen Gesetze und des indischen Gerichtsverfahrens, sondern auch ein gutes Verständnis des Völkerrechts und der internationalen Streitbeilegung. Die Kanzlei hat Mandanten in allen Gremien vertreten, darunter dem Obersten Gerichtshof, verschiedenen Obersten Gerichten in Indien, verschiedenen Fachgerichten sowie in internationalen und nationalen Schiedsverfahren, darunter BITs und Handelsschiedsverfahren.",

  "PCP_para1": "Wir beraten Privatkunden in Fragen rund um Family Offices, Estate Trusts und Nachfolge." ,
  "We_are_involved_in": "Wir engagieren uns:",
  "PCP_para2": "Verfassen von Testamenten für vermögende Privatpersonen (HNWIs).",
  "PCP_para3": "Einreichung von Anträgen für Verwaltungsbescheide.",
  "PCP_para4": "Beratung in Fragen des Nachlasses und der Erbscheine.",
  "PCP_para5": "Strukturierung komplexer Family Offices über verschiedene Jurisdiktionen hinweg.",
  "PCP_para6": "Beratung bei der Erstellung persönlicher Gesetze, Testamente und spezialisierter Trusts.",
  "PCP_para7": "Beratung von Privatpersonen bei Investitionen außerhalb Indiens und Planung grenzüberschreitender Vermögenswerte.",
  "PCP_para8": "Beratung zu hochwertigen philanthropischen Nachlässen.",
 
  "PB_para1": "Die von uns vertretenen ehrenamtlichen Angelegenheiten reichen von der Unterstützung gemeinnütziger Organisationen und Geschäftsbetrieben bis hin zur Beratung zu Leistungen an Arbeitnehmer, Unternehmensführung, Rechtsstreitigkeiten im öffentlichen Dienst sowie zivil- und arbeitsrechtlichen Streitigkeiten." ,

  "RE_para1": "Wir sind für Immobilienentwickler, Grundstückseigentümer, inländische und internationale Unternehmen, Real Estate Investment Trusts (REITs), Joint Ventures, Partnerschaften, Dienstleister, vermögende Privatpersonen und Immobilieninvestoren tätig." ,
  "RE_para21": "Wir bieten unseren Kunden sowohl Beratungs- als auch Transaktionsdienstleistungen an und unterstützen sie bei Investitionen im Immobiliensektor.",
  "RE_para22": "Wir unterstützen Kunden bei der Titel-Due-Diligence und beraten bei der Entwicklung, dem Kauf, dem Verkauf und der Vermietung von Immobilien.",
  "RE_para23": "Wir unterstützen Kunden bei der Aushandlung, Ausarbeitung und Prüfung von Handelsverträgen, Vereinbarungen zur gemeinsamen Entwicklung, Mietverträgen, Kaufverträgen, Absichtserklärungen, Schenkungsurkunden und Familientreuhandverträgen.",
  "RE_para24": "Wir vertreten Mandanten vor den RERA-Behörden und in Eigentumsstreitigkeiten, einschließlich Teilungs-, Erklärungs-, einstweiligen Verfügungs- und Räumungsklagen, vor den Bezirksgerichten, Handelsgerichten, Obersten Gerichten und dem Obersten Gerichtshof Indiens.",
  "RE_para25": "Wir beraten Sie bei der Einhaltung gesetzlicher Vorschriften und unterstützen Sie bei der Registrierung von Immobilien und zugehörigen Dokumenten bei den zuständigen Behörden.",
  "RE_para31": "Unterstützung eines großen Bau- und Immobilienentwicklungsunternehmens bei der Verhandlung von Immobiliendokumenten, einschließlich Kaufurkunden, Mietverträgen usw. Darüber hinaus vertreten wir das Unternehmen in Schiedsverfahren und damit verbundenen Rechtsstreitigkeiten.",
  "RE_para32": "Beratung eines Immobilien- und Infrastrukturfonds beim Abschluss eines milliardenschweren Joint Ventures mit einem auf Immobilien spezialisierten Finanzdienstleistungsunternehmen.",
  "RE_para33": "Beratung eines US-Staatsbürgers zu einer bei den Zivilgerichten eingereichten Teilungsklage in Bezug auf gemeinsames Familienvermögen.",
  "RE_para34": "Vertretung eines britischen Staatsbürgers bei der Auflösung einer Hindu Undivided Family (HUF).",
  "RE_para35": "Gründung einer Familienstiftung für die Kinder einer sehr vermögenden Privatperson.",
  "RE_para36": "Beratung eines großen börsennotierten Immobilienunternehmens bei der Gründung seines Alternative Investment Funds (AIF).",
  "RE_para37": "Ausarbeitung einer gemeinsamen Entwicklungsvereinbarung für einen Grundbesitzer, der ein großes Grundstück im Central Business District (CBD) von Bangalore besitzt.",
  "RE_para41": "Unsere Teammitglieder haben starke Wurzeln in den Städten, in denen sich alle unsere Büros befinden, und bieten unseren Kunden wertvolle Kontakte zu Immobilien- und Kommunalbehörden.",
  "RE_para42": "Wir nutzen unser Netzwerk und unsere Expertise, um maßgeschneiderte Geschäfts- und Rechtslösungen anzubieten.",
  
  "RMC_para1": "Bei Aarna Law beraten wir regelmäßig Banken, Nichtbanken-Finanzunternehmen (NBFCs), Fintechs, Zahlungsgateways und E-Commerce-Plattformen in Risiko- und Compliance-Fragen." ,
  "RMC_para12": "Wir arbeiten mit Money Laundering Reporting Officers (MLROs), Chief Compliance Officers (CCOs) und Compliance-Leitern in den Bereichen Anti-Geldwäsche (AML), Financial Crime Compliance (FCC), Anti-Bribery & Corruption (ABC) und Betrug zusammen." ,
  "RMC_para2": "Wir bieten umfassende Risikomanagement- und Compliance-Dienste, einschließlich der Einhaltung gesetzlicher Vorschriften, und beraten zu Client-Compliance-Programmen und einem Compliance Center of Excellence. Zu unseren Dienstleistungen gehören:",
  "RMC_para21": "Bereitstellung strategischer Beratung und Unterstützung von Vorständen, MLROs, CCOs und Compliance-Leitern bei der Entwicklung und Umsetzung maßgeschneiderter Compliance-Programme zur Bekämpfung von Geldwäsche, Finanzkriminalität sowie Bestechung und Korruption auf Gruppen-/Länderebene.",
  "RMC_para22": "Überprüfung und Formulierung von Richtlinien und Standards zur Bekämpfung von Geldwäsche, „Know Your Customer“ (KYC) und zur Bekämpfung der Terrorismusfinanzierung (CTF), um sie an die sich entwickelnde Regulierungslandschaft und die Best Practices der Branche für inländische und internationale Unternehmen anzupassen.",
  "RMC_para23": "Unterstützung von Kunden bei der Implementierung entsprechender Frameworks, Prozesse und Schadensbegrenzungsstrategien im Einklang mit regulatorischen Anforderungen und spezifischen Geschäftsanforderungen.",
  "RMC_para24": "Beratung zu Datenschutzfragen und Best Practices zur Gewährleistung des Schutzes personenbezogener Daten sowie zu Strategien zur Minimierung der Haftung im Zusammenhang mit treuhänderischen Pflichten.",
  "RMC_para25": "Vertretung und Beratung großer Unternehmen zum Datenschutz und den rechtlichen und regulatorischen Risiken im Zusammenhang mit der Nichteinhaltung von Datenschutzgesetzen.",
  "RMC_para26": "Beratung eines Immobilien- und Infrastrukturfonds beim Abschluss eines milliardenschweren Joint Ventures mit einem auf Immobilien spezialisierten Finanzdienstleistungsunternehmen.",
  "RMC_para31": "Mit Anwälten, die Führungspositionen innehatten und Compliance-Programme für globale Banken leiteten, verfügen wir über das Wissen, die Erfahrung und die Beziehungen, um Sie mit einem lösungsorientierten und innovativen Ansatz zu unterstützen.",
  "RMC_para32": "Durch unsere Zusammenarbeit mit Fintech-Dienstleistern und Anti-Geldwäsche-Plattformen können wir Ihnen eine Reihe von Optionen zur Auswahl bieten, die auf Ihre spezifischen Bedürfnisse zugeschnitten sind.",
  "RMC_para33": "Wir helfen Ihnen nicht nur dabei, Ihre Risiken zu erkennen, sondern arbeiten auch mit Ihnen zusammen, um diese zu mindern, Ihren Wert zu maximieren und die Interessen Ihres Unternehmens zu schützen.",
  
  "TL_para1": "Wir vertreten Unternehmen, staatliche und zentrale Regierungen, Navratne-Unternehmen, HNIs, UHNIs, Trusts, Gesellschaften, HUFs, Projektträger, Investoren, Aktionäre, Fondshäuser, VCs, Family Offices und Einzelpersonen in einer Vielzahl von Angelegenheiten." ,
  "TL_para21": "Alle Mitglieder unseres Teams beginnen ihre Tätigkeit mit der Prozessarbeit vor Zivilgerichten in ganz Indien. Die Fähigkeiten, die sie in diesem Prozess erlernen, haben ihnen geholfen, kundenorientierte Problemlöser zu werden." ,
  "TL_para22": "Komplexe Fragen der Strategie, des Kreuzverhörs und des Verfassens von Anträgen sowie alle Aspekte der mündlichen Interessenvertretung bilden die Grundlage ihrer Entwicklung als Anwälte für Streitbeilegung.",
  "TL_para23": "Unser Team hat an Angelegenheiten vor Zivilgerichten, Verbrauchergerichten, NCDRC, Arbeitsgerichten, Elektrizitätsgerichten, Handelsgerichten, Obersten Gerichten in ganz Indien, dem Gesellschaftsgericht, Elektrizitätsregulierungsgerichten, SEBI, Amtsgerichten, SFIO, National Green Tribunal und RERA gearbeitet Gerichte, Rechtsprechung vor KKMU-Gerichten, um nur einige zu nennen.",
  "Work_highlights_include": "Zu den Arbeitshöhepunkten gehören:",
  "TL_para31": "Vertretung der Interessen unserer Mandanten in arbeits- und dienstleistungsbezogenen Angelegenheiten, Klagen auf Geldeintreibung und Schadensersatzansprüchen bei Verkehrsunfällen. Wir haben Erfahrung im Umgang mit Ehestreitigkeiten sowie Erbfolge-, Testaments- und Teilungsstreitigkeiten. Wir beraten zu allen Fragen, die Handelsverträge mit sich bringen – vom Beginn bis zur Beendigung – und verteidigen die Rechte unserer Mandanten in Sektoren und Industrien wie IT, E-Commerce, Telekommunikation, Gesundheitswesen, Luftfahrt und Einzelhandel.",
  "TL_para32": "Vertretung eines Mandanten vor dem Obersten Gerichtshof von Karnataka bei der Ernennung eines Schiedsrichters zur Entscheidung eines Streits im Zusammenhang mit einer Mitgliedschaftsvereinbarung für einen Co-Working-Space in Bangalore. Es wurde erfolgreich ein Schiedsrichter zur Entscheidung des Streits ernannt.",
  "TL_para33": "Unser Team vertrat kürzlich einen Mandanten vor dem Hon'ble High Court von Karnataka, um die Beschaffung eines von einer renommierten verstaatlichten Bank aufgelegten Angebots zu erleichtern.",
  "TL_para34": "Das Team vertrat außerdem einen Mandanten vor dem Hon'ble High Court von Karnataka, um bestimmte Bestimmungen des RDDBI-Gesetzes anzufechten.",
  "TL_para36": "Das Team erwirkte außerdem erfolgreich eine Anordnung zur Aussetzung des gegen einen Mandanten eingeleiteten Verfahrens wegen leichtfertiger strafrechtlicher Anschuldigungen vor dem Richter.",
  "TL_para37": "Wir befassen uns auch regelmäßig mit immobilienbezogenen Angelegenheiten, einschließlich Streitigkeiten über den Grundstückserwerb.",
  "TL_para38": "Unser Team hilft auch bei der Erlangung einstweiliger Rechtsbehelfe und verfügt über Erfahrung in schiedsgerichtlichen Gerichtsverfahren, einschließlich der Anfechtung, Durchsetzung und Vollstreckung von Schiedssprüchen sowie der Ausführung ausländischer Beschlüsse und Anordnungen ausländischer Gerichte.",
  "TL_para39": "Schließlich vertreten wir die Interessen unserer Mandanten in Bereichen, die von Umweltstreitigkeiten bis hin zu Persönlichkeitsrechten, Datenschutz und dem Internet der Dinge reichen. Darüber hinaus helfen wir bei der Ausarbeitung und Kommentierung von Weißbüchern und politischen Initiativen der Regierung.",
  "TL_para40": "Obwohl wir keine Steuerberater sind, unterstützen wir Unternehmen bei Steuerstreitigkeiten auf allen Ebenen der Steuerentscheidung.",  
  "TL_para41": "Ein engagiertes Team von Prozessanwälten arbeitet an allen Phasen des Prozesses, einschließlich Berufungsangelegenheiten vor den Obersten Gerichten und dem Obersten Gerichtshof Indiens. Wir verstehen die Nuancen des Gerichts- und Berufungsverfahrens, liefern gemeinsam mit dem Kunden Lösungen und verhalten uns wie Geschäftspartner.",
  "TL_para42": "Intuitiv, fokussiert und mit aufgebautem Vertrauen gewährleisten wir erstklassigen Service."
 
 

}