{
  "about_us": "ABOUT US",
  "practice_area": "PRACTICE AREAS",
  "industries": "INDUSTRIES",
  "news_insight": "NEWS & INSIGHTS",
  "publications": "Publication",
  "careers": "CARRERS",
  "international_calculators": "INTERNATIONAL CALCULATOTS",
  "innovation_hub": "INNOVATION HUB",
  "contact_us": "CONTACT US",
  "search": "Search",
  "Arb_Fee_Calculator": "Arbitration Fee Calculator",
  "Beta_Phased_Message": "Cost calculator is on Beta Phase stage",
  "ICC_Fee_Calculator": "ICC Fee Calculator",
  "our_team": "OUR TEAM",

  "practice_area_Message1": "Our dynamic team provides experienced counsel",
  "practice_area_Message2": "on a diverse range of practice areas",
  "art_law": "Art Law",
  "Bankruptcy_Restructuring_and_insolvency": "Bankruptcy Restructuring and Insolvency",
  "Corporate_Advisory": "Corporate Advisory",
  "Domestic_Arbitration_and_Mediation": "Domestic Arbitration and Mediation",
  "Fraud_asset_tracing_and_enforcement": "Fraud , Asset Tracing & Enforcement",
  "Intellectual_Property": "Intellectual Property",
  "International_Dispute_Resolution": "International Dispute Resolution",
  "Low_Bono": "Pro Bono",
  "Private_Client_Practice": "Private Client Practice",
  "Real_Estate": "Real Estate",
  "Risk_Management_and_Compliance": "Risk Management & Compliance",
  "Trial_and_Litigation": "Trial and Litigation",

  "Subscribe_Newsletter": "Subscribe to Newsletter",
  "All_Rights_Reserved1": "© 2024 Aarna Law. All Rights Reserved",
  "All_Rights_Reserved2": "Designed by Lucid Design",
  "Privacy_Policy": "Privacy Policy",
  "Terms_Conditions": "Terms & Conditions",
  "Disclaimer": "Disclaimer",

  "Kamala_Naganand": "Kamala Naganand",
  "Counsel_Mediator": "COUNSEL | MEDIATOR",
  "Manjushree_Somasundara": "Manjushree Somasundara",
  "Manjushree_Somasundara_role": "PARTNER - BANKING LAW AND PRACTICE, RISK MANAGEMENT",
  "Shreyas_Jayasimha": "Shreyas Jayasimha",
  "Shreyas_Jayasimha_role": "COUNSEL | ADVOCATE | MEDIATOR | ARBITRATOR",
  "Apoorva_Guruprasad": "Apoorva Guruprasad",
  "Partner": "PARTNER",
  "Kirit_Javali": "Kirit Javali",
  "Kirit_Javali_Role": "OF COUNSEL SENIOR PARTNER",
  "Spandana_Ashwath": "Spandana Ashwath",
  "Punthi_Shah": "Punthi Shah",
  "Advocate": "ADVOCATE",
  
  "Contact_partner": "CONTACT PARTNER",
  "Who_we_represent": "Who we represent",
  "What_we_do": "What we do",
  "Why_choose_us": "Why choose us?",
  "Our_experience_includes": " Our experience includes:  ",
  "Recent_experience_includes": " Recent experience includes:",
  "Our_Recent_experience_includes": "Our recent work includes:",
    

  "Art_para1": "Our Art team deals with complex corporate and private individual transactions for art collectors, individual artists, art galleries, museums, art foundations, and foreign governments.",
  "Art_para2_1": "Provide advice on trademark, copyright, trade secrets, industrial design, registration, strategy, disputes, and protection of IP.",
  "Art_para2_2": "Act for museums and art collectors on the buying and transfer of art from various jurisdictions.",
  "Art_para2_3":  "Deal with issues concerning Designs Act violations, Geographical Indicators, and Indigenous plant varieties.",
  "Art_para2_4": "Draft confidentiality, technology transfer, licensing, and assignment agreements.",
  "Art_para2_5": "Negotiate and draft industry-specific contracts and manage international artists.",
  "Art_para2_6": "Register international trademarks under a consolidated application.",
  "Art_para2_7": "Prosecute and defend infringement claims.",
  "Art_para3_1": "Advising prominent US museums, on Indian law issues concerning artifacts and antiquities from India.",
  "Art_para3_2": "Advising on IP issues arising from the estate of the renowned actor, writer, playwright and film director.",
  "Art_para3_3":  "Advising a client on their rights and entitlements under the copyright and plagiarism laws where the original work in a particular form, format and size was copied onto a different form, format, and size. This case required a multi-pronged approach considering the work was also shared on virtual public platforms, requiring action against the infringer, intermediary platforms, and quasi-judicial fora governing the parties.",
  "Art_para4_1": "We have a deep understanding of the creative process, valuation of artistic works and the commitment to artistic and original expression. We strive to educate artists and creative entrepreneurs about their rights to protect their original works. We consider our clients’ concerns and observations and combine their expertise with ours to provide innovative solutions.",
  "further_Information": "For further information or to discuss matters in confidence, please reach out to our partners.",


  "bank_para1": "We act for banks, financial institutions, resolution professionals and non-banking financial companies.",
  "bank_para12": "We assist clients seeking relief as creditors or debtors when faced with legal problems related to bankruptcy and insolvency with a dedicated team.",
  "bank_Hpara2": " Our experience includes:",
  "bank_para21": "Advising large scale financial creditors on the process of claims to be filed under the Insolvency and Bankruptcy Code.",
  "Bank_para22": "Representing companies with stressed assets on restructuring, and individuals on restructuring financial obligations and assets.",
  "Bank_para23":  "Acting for multinational entities on issues connected to cross-border insolvency.",
  "bank_para24": "Advising Monitoring Committees on the successful implementation of Resolution Plans.",
  "Bank_para25": "Representing companies and parties in debt recovery proceedings before various judicial institutions, including debt recovery tribunals, civil courts, high courts and the Supreme Court of India.",
  "Bank_para26": "Representing operational creditors before National Company Law Tribunals (NCLTs) in insolvency proceedings.",
  "bank_Hpara3": " Our recent work includes:",
  "Bank_para31": "Challenging the merger of an Indian banking company with a foreign bank before the Constitutional Courts.",
  "Bank_para32": "Conducting various training programmes and seminar for in-house counsel on the emerging trends in insolvency litigation and latest developments in the Insolvency and Bankruptcy Code.",
  "Bank_para33":  "Representing large banking institutions in international commercial arbitrations in a shareholder dispute.",
  "Bank_para34": "Representing insolvency professionals before NCLT and NCLAT and guiding them through CIRP to successful completion.",
  "Bank_para4": "Our firm is a member of INSOL India, and our presence in Singapore allows us to address clients’ needs in the context of insolvency and bankruptcy regimes in both countries. We pride ourselves on being innovators, out-of-box thinkers and developing efficient strategies for addressing unique challenges faced by our clients.",

  "CA_Hpara1 ": "Our Art team deals with complex corporate and private individual transactions for art collectors, individual artists, art galleries, museums, art foundations and foreign governments." ,
  "CA_para31": "Advise leading corporate and commercial bodies on investments, strategic alliances, business transfers, commercial contracts, shareholder disputes, and joint ventures.",
  "CA_para32": "Assist corporates on strategic business and legal decision-making.",
  "CA_para33": "Advise major commercial entities on legal and business compliance, corporate laws, and foreign exchange matters, including the Federal Emergency Management Agency(FEMA).",
  "CA_para34": "Act for major companies on critical matters relating to structuring, incorporation, exits, and winding up.",
  "CA_para35": "Conduct extensive legal due diligence of various corporate entities on several aspects including pending litigation, decreed matters, corporate compliance and financial.",
  "CA_para36": "Review share purchase, shareholder, licensing, joint venture, franchise, dealership and collaboration agreements.",
  "CA_para37": "Act for leading corporates in SEBI-related disputes.",
  "CA_para38": "Represent promoters and investors before Courts and Tribunals.",
  "CA_para39": "Represent parties in complex shareholder arbitrations.",
  "CA_para41": "Advising and assisting Malema Engineering Corporation on its acquisition by Dover Europe Inc., including the indirect acquisition of Malema Sensors India, a subsidiary of Malema Engineering Corporation.",
  "CA_para42": "Advising a real estate and infrastructure fund entering a joint venture worth multi-billions with a financial services company which specialises in real estate.",

  "DAM_para1": "Aarna has represented a wide range of clients on arbitrations and mediation including private and public companies, small businesses, large public sector undertakings and individuals across several sectors of trade and economy" ,
  "DAM_para21": "We provide high-quality legal and commercial advice tailored to each of our clients’ needs, while maintaining the strictest standards of probity and confidentiality. We represent clients in domestic arbitrations, which are both ad hoc and institutionally administered.",
  "DAM_para22": "In addition to drafting pleadings and appearing before the tribunal, we also liase with experts (both legal and damages) where their services are required. Our team routinely appears before the Courts in India in proceedings for the appointment of arbitrators, concerning interim relief and enforcement or setting aside of arbitral awards.",
  "DAM_para23":  "We also assist clients on mediation or settlement negotiations by advising on the selection of neutral (where required), preparing mediation briefs and strategy notes.",
  
  "Arbitration": "Arbitration",
  "DAM_Arb_para1": "Advising the Directorate General of Hydrocarbons of the Government of India on strategy in an energy arbitration.",
  "DAM_Arb_para2": "Representing government-owned companies and PSUs in large scale construction arbitrations.",
  "DAM_Arb_para3": "Representing private companies and joint ventures on arbitrations dealing with construction disputes including for the appointment of arbitrators before the Supreme Court.",
  "DAM_Arb_para4": "Advising international parties in multiple connected India-seated arbitrations arising out of road construction projects across India.",
  "DAM_Arb_para5": "Acting for a well-known Indian construction company based in Delhi, known to have constructed several of the most prestigious buildings in the country, in a construction arbitration pertaining to disputes regarding a sought-after residential apartment complex in Bangalore.",
  "DAM_Arb_para6": "Advising on enforcement of foreign arbitral awards including several awards and decrees in the aviation and technology sectors",
 
  "Mediation": "Mediation:",
  "DAM_Med_para1": "Successfully representing the subsidiary of a Japanese architectural and civil engineering company in a construction dispute arising out of a supply and installation contract in an institutional mediation before the Centre for Advanced Mediation Practices, seated in Bengaluru.",
  "DAM_med_para2": "Advising an Indian party in a pre-litigation mediation concerning a domestic real-estate dispute against an Indian start-up.",
  "DAM_med_para3": "Acting for the Indian subsidiary of a leading American provider of co-working spaces in its dispute with an Indian software company arising from non-payment of membership dues under the contract. The parties were able to successfully mediate and resolve the dispute amicably.",
  "DAM_Med_para4": "Representing an Indian artist on the negotiation of a settlement involving monetary compensation and a public apology against a director of a reputed Art Society in India in the context of a copyright infringement.",
  "DAM_para5": "As recognised by Chambers, we are one of the leading firms in mediation and arbitration — our preferred methods of dispute resolution. With our long-standing expertise, we handle arbitrations of all sizes and across sectors such as finance, construction, infrastructure, technology, and telecommunications. Our experience in international dispute resolution has enabled us to bring best practices to ADR in India.",
  
  "FATE_para1": "We advise an array of clients,from resolution professionals (liquidators) to foreign decree holders and companies, on matters of fraud, asset tracing, and enforcement of awards." ,
  "Fraud_Advisory_Services": "Fraud Advisory Services:",
  "FATE_para2": "Fraud claims and implementing strategic solutions to effectively address fraudulent activities and financial misfeasance.  ",
  "FATE_para31": "Tracing the whereabouts of an employee of a multinational automobile manufacturer that had embezzled multi-millions in India. We conducted searches and investigations of the entities with whom the Target was associated and had assisted in effecting service upon in accordance with the process of service of summons in India pursuant to Hague Convention (Taking of Evidence Abroad, 1970) to the Swiss Federal Court for the taking of evidence.",
  "FATE_para32": "Tracing the fixed accounts of a German businessman with Indian origins so that only the legal heirs could withdraw money from the accounts.",
  "FATE_para4": "Shreyas Jayasimha, a founding partner, is the only India-based representative of ICC-FraudNet, which formed the Asset Recovery Group India (ARGI) to pursue substantial value cross-border asset recovery claims for Indian banks and other creditors.",

  "IPR_para1": "Aarna Law provides comprehensive advice to clients, covering IP protection, enforcement, brand building and brand remodelling. We have experience advising civil, criminal, and statutory rights and liabilities in IP. We also advise individual artists and authors, publishers and museums on matters relating to ownership and authenticity and have a particular strength in art law and related disputes.",
  "IPR_para2": "Our clients range from local enterprises based in Bangalore to multinationals from the United States, Asia and Europe. They operate in a variety of industries, including Healthcare, Food, Retail, Automotive, and Publishing and Museums.",
  "IPR_para2_1": "We advise clients on matters ranging from establishing and protecting an IP portfolio to licensing and commercialisation and enforcement, including in the courts and online intermediaries/social media.",
  "Our_services_include": "Our services include:",
  "IPR_para31": "Providing advice on trademark, copyright, trade secrets, industrial design, registration, strategy, disputes and protection of IP.",
  "IPR_para32": "Representing parties on copyright, trademark and trade secrets before IP Appellate Boards, registries and Courts.",
  "IPR_para33": "Advising corporates and individuals on trade secrets, IP strategies, licensing and assignment, and assist in IP rights negotiation.",
  "IPR_para34": "Dealing with issues concerning Designs Act violations, Geographical Indicators, and Indigenous plant varieties.",
  "IPR_para35": "Drafting confidentiality, technology transfer, licensing and assignment agreements.",
  "IPR_para36": "Negotiating and drafting industry-specific contracts and manage international artists.",
  "IPR_para37": "Registering international trademarks under a consolidated application.",
  "IPR_para38": "Prosecuting and defending infringement claims.",
  "IPR_para41": "Helping companies to build brand portfolios, identify infringements and take appropriate action, including Bhandari Construction and Developer (BCD), Nourish Organic Foods and Avanta Healthcare.",
  "IPR_para42": "Defending healthcare facility Narayanaswamy Super Speciality Hospital against trademark infringement and other claims.",
  "IPR_para43": "Responding rapidly to enforce trademarks and act against intermediary platforms and social media sites for Toyota Kirloskar Motor and Decathlon Sports India.",
  
  "IDP_para1": "Aarna Law has advised and represented a wide range of clients including the Republic of India, private and public companies incorporated/ operating in India and abroad across several sectors of trade and economy including the pharmaceutical, aviation, shipping, retail, banking, construction, infrastructure, oil &gas, renewable energy sectors.",
  "IDP_para21": "Our practice includes comprehensive services in international commercial arbitration, shareholder disputes, sovereign disputes, construction and infrastructure disputes, energy disputes and corporate crisis advisory as well as in proceedings arising out of or in connection with such arbitrations.",
  "IDP_para22": "We advise clients on commercial disputes in both ad-hoc proceedings and those administered by institutions including the London Court of International Arbitration(LCIA), International Chamber of Commerce (ICC), Singapore International Arbitration Centre (SIAC), Dubai International Arbitration Centre(DIAC), and the Mumbai Centre for International Arbitration (MCIA).",
  "IDP_para23": "Our pre-dispute advisory services include dispute resolution services in relation to corporate and commercial transactions, contractual disputes, shareholder disputes, investor-state dispute settlement, company and insolvency laws, oil and natural gas regulations and construction disputes.",
  "IDP_para24": "Having represented the Republic of India in two significant investment treaty arbitrations initiated against the Republic of India, the Firm is particularly experienced in the field of international arbitration arising out of disputes under investment treaties. The Firm has also advised and represented State-owned entities in domestic and international commercial.",
  "This_includes": "This includes:",
  "IDP_para31": "Advise on pre-arbitration strategy.",
  "IDP_para32": "Representing our clients across courts and tribunals,",
  "IDP_para33": "Conducting arbitrations, mediations, and negotiations.",
  "IDP_para34": "Negotiating settlement agreements.",
  "Our_experience": "Our experience.",
  "IDP_para41": "We conduct arbitrations for our clients in significant jurisdictions and under the rules of arbitration institutions such as the LCIA, ICC, SIAC, and DIAC. The team assists on disputes that require only written submissions, as well as those requiring the involvement of a large multi-qualified legal team — while tailoring our involvement to each case. We also encourage the use of investor-state mediation and believe that such alternative methods may fast-track the dispute resolution process.",
  "IDP_para42": "Some of select experience in international commercial arbitration and specialized practice areas is highlighted below.  ",
  "Sovereign_disputes": "Sovereign disputes:",
  "IDP_para4_10": "Aarna Law advises and represents both states and investors in investor-state arbitrations, under bilateral treaties and multilateral agreements. The team has extensive knowledge of international law, comparative law, arbitration processes, and is equipped to work with clients at all stages of the dispute.",
  "IDP_para4_11": "Advised on Bilateral Investment Treaties for protection of in-bound investments and structuring of investments",
  "IDP_para4_12": "The Firm has represented the Republic of India in an investment treaty arbitration under the India-UK Agreement for the Promotion and Protection of Investments seated in The Hague, conducted under the UNCITRAL Rules and administered by the Permanent Court of Arbitration [Cairn Energy PLC and Cairn UK Holdings Limited v. The Republic of India].",
  "IDP_para4_13": "The Firm has represented the Republic of India in an investment treaty arbitration under the India-UK Agreement for the Promotion and Protection ofInvestments seated in Singapore, conducted under the UNCITRAL Rules andadministered by the Permanent Court of Arbitration [Vedanta ResourcesLimited v. The Republic of India].",

  "International_commercial_arbitration": "International commercial arbitration",
  "IDP_para4_21": "Aarna Law successfully represented an Indian company in an international commercial arbitration for monetary and incidental reliefs, brought against a German company and its Indian subsidiary. The arbitration was seated in Singapore and conducted under the ICC Rules. The Claimant was awarded its claims in full.",
  "IDP_para4_22": "Aarna has also advised a Government of India Undertaking in proceedings concerning anarbitral award passed against the Undertaking in connection with a disputearising out of the lease of space segment capacity on satellites.",
  "IDP_para4_23": "Represented an Indian company against a Japanese entity in a Singapore-seated arbitration under the ICC Rules in a dispute regarding procurement of electricity generation equipment.",
  "IDP_para4_24": "Acted for Investors against a Private Equity fund in a Singapore-seated arbitration governed by the SIAC Rules. Successfully represented the Investors in Section 9 proceedings before Bangalore Courts.",
  "IDP_para4_25": "Instructed in a Singapore seated arbitration governed by the SIAC Rules between two multinational joint venture parties. Instructions involved securing interim measures from Courts as leverage in order to renegotiate settlement.",
  "IDP_para4_26": "Represented a French multinational in a dispute in the resources sector. Our instructions involved representing the party in a Singapore seated arbitration governed by the ICC Rules, and leading proceedings before Indian Courts challenging the enforcement of the award.",
  "IDP_para4_27": "Advised on enforcement of foreign arbitral awards including several awards and decrees in the aviation and technology sectors.  ",
 
  "Shareholder_disputes": "Shareholder disputes:",
  "IDP_para5": "The team is representing a multinational technology company that provides IT infrastructure services in the matter concerning a dispute arising out of a shareholders' agreement pursuant to the acquisition of a software company. The dispute is being heard before a three-member arbitral tribunal and is in its final stages.",
  "Construction_and_infrastructure": "Construction and infrastructureWe:",
  "IDP_para6": "Represent contractors, government entities and public sector companies, architects, and project managers. We handle construction infrastructure and engineering disputes across all forms of dispute resolution. We represent private companies on construction disputes with their contractors as well as suppliers.",
  "Energy": "Energy:",
  "IDP_para7": "Aarna Law represented a client in a dispute against a state government arising out of a turn-key contract for the construction of a hydroelectricity power plant. We also regularly provide the client with pre-dispute advisory services concerning employment related matters.",
  "Negotiated_settlements": "Negotiated settlements:",
  "IDP_para8": "We have advised and represented an Australian company in negotiating with an English financial services company in the termination and settlement of outstanding dues under an Introducer Agreement.",
  "IDP_para9_1": "Aarna Law is renowned for its innovative and robust approach to client representation by providing specialised services in dispute resolution and advisory.",
  "IDP_para9_2": "By analysing client issues practically and commercially, Aarna is able to consistently provide professional services in a quick and specialized manner from its offices located in Bangalore, Mumbai and New Delhi.",
  "IDP_para9_3": "Aarna Law has a reputed team of experienced professionals spearheading the corporate advisory practice. They are business-enablers, advising corporates on devising as well as implementing business strategies and plans.",
  "IDP_para9_4": "Aarna Law’s capabilities involve not only a sound knowledge in Indian laws and the Indian judicial process but also a good grasp of international law and international dispute settlement. The Firm has represented clients in all fora including the Supreme Court, various High Courts in India, various specialized Tribunals, and in international & domestic arbitrations, which include BITs and commercial arbitrations.",

  "PCP_para1": "We advise private clients on matters relating to family offices, estate trusts and succession." ,
  "We_are_involved_in": "We are involved in:",
  "PCP_para2": "Drafting wills for high-net-worth individuals (HNWIs).",
  "PCP_para3": "Filing applications for letters of administration.",
  "PCP_para4": "Advising on matters of probate and succession certificates.",
  "PCP_para5": "Structuring complex family offices across jurisdictions.",
  "PCP_para6": "Advising on creating personal laws, wills, and specialised trusts.",
  "PCP_para7": "Advising individuals on investment outside India and planning cross-border assets.",
  "PCP_para8": "Providing advice on high-value philanthropic bequests.",
 
  "PB_para1": "The pro-bono matters we represent range from assistance to not-for-profit organisations and business operations, to advise on employee benefits, corporate governance, public service litigations, and civil and employment disputes." ,

  "RE_para1": "We act for real estate developers, landowners, domestic and international companies, real estate investment trusts (REITs), joint ventures, partnerships, service providers, high-net-worth individuals and real estate investors." ,
  "RE_para21": "We provide both advisory and transactional services to our clients, assisting them with investments in the real estate sector.",
  "RE_para22": "We assist clients with title due diligence and advise on developing, buying, selling and leasing property.",
  "RE_para23": "We assist clients with negotiating, drafting and vetting commercial contracts, joint development agreements, lease agreements, sale deeds, memoranda of understanding, gift deeds and family trusts.",
  "RE_para24": "We represent clients before the RERA authorities and in property disputes including partition, declaration, injunction, eviction suits, before the District Courts, Commercial Courts, High Courts and the Supreme Court of India.",
  "RE_para25": "We provide advice on regulatory compliances and assist with registration of property and related documents with the relevant authorities.",
  "RE_para31": "Assisting a large construction and real estate development company in the negotiation, of property documents including sale deeds, lease agreements and . We also represent the company in arbitration proceedings and connected litigation.",
  "RE_para32": "Advising a real estate and infrastructure fund entering a joint venture worth multi-billions with a financial services company which specialises in real estate.",
  "RE_para33": "Advise a US national on a partition suite filed in the civil courts with regard to joint family properties.",
  "RE_para34": "Representing a UK citizen on the dissolution of a Hindu Undivided Family (HUF).",
  "RE_para35": "Setting up a family trust for the children of an ultra-high-net-worth individual.",
  "RE_para36": "Advising a large listed real estate company in setting up its Alternative Investment Fund (AIF).",
  "RE_para37": "Drafting a joint development agreement for a landowner owning a large plot of land in the Central Business District (CBD) of Bangalore.",
  "RE_para41": "Our team members have strong roots in cities where all of our offices are located providing clients with valuable connections with real estate and municipal authorities.",
  "RE_para42": "We leverage our network and expertise to offer bespoke business and legal solutions.",
  
  "RMC_para1": "At Aarna Law, we routinely advise Banks, Non-bank financial companies (NBFCs), Fintechs, Payment gateways, and E-commerce platforms on risk and compliance matters." ,
  "RMC_para12": "We work with Money Laundering Reporting Officers (MLROs), Chief Compliance Officers (CCOs), Heads of Compliance on matters of Anti Money Laundering (AML), Financial Crime Compliance (FCC), Anti-Bribery & Corruption (ABC), and Fraud." ,
  "RMC_para2": "We offer comprehensive Risk Management and Compliance services, including Regulatory Compliance, and advise on Client Compliance programs and a Compliance Center of Excellence. Our services include:",
  "RMC_para21": "Providing strategic advice and assisting boards, MLROs, CCOs, and Heads of Compliance to develop and implement tailored compliance programs for Anti-money laundering, Financial Crime Compliance, and Anti-Bribery and Corruption at the Group/Country level.",
  "RMC_para22": "Reviewing and formulating Anti-Money Laundering, Know Your Customer (KYC), and Combating the Financing of Terrorism (CTF) policies and standards to align with the evolving regulatory landscape and industry best practices for both domestic and international businesses.",
  "RMC_para23": "Assisting clients with the implementation of related frameworks, processes, and mitigation strategies, in alignment with regulatory requirements and specific business needs.",
  "RMC_para24": "Advising on data privacy issues and best practices to ensure the protection of personal data together with strategies to minimize liability related to fiduciary duties.",
  "RMC_para25": "Representing and advising large corporations on data protection and the legal and regulatory risks related to non-compliance with data protection laws.",
  "RMC_para26": "Advising a real estate and infrastructure fund entering a joint venture worth multi-billions with a financial services company which specialises in real estate.",
  "RMC_para31": "With lawyers who have held leadership roles and led compliance programs for global banks, we have the knowledge, experience, and relationships to support you with a solution-driven and innovative approach.",
  "RMC_para32": "Through our collaborations with fintech service providers and anti-money laundering platforms, we can provide you with an array of options to choose from based on your specific needs.",
  "RMC_para33": "We will not only help you to identify your risks but will also work with you to mitigate them, maximize your value, and safeguard your organization’s interests.",
  
  "TL_para1": "We represent companies, state and central government, Navratne companies, HNIs, UHNIs, trusts, societies, HUF’s, promoters, investors, shareholders, fund houses, VC’s, family offices, and individualson a variety of matters." ,
  "TL_para21": "All members of our team begin practice by working on trial in civil courts across India. The skills that they learn in this process have helped them become client-centric problem solvers." ,
  "TL_para22": "Complex issues of strategy, cross examination and drafting of submissions as well as all aspects of oral advocacy form the bedrock of their growth as disputes lawyers.",
  "TL_para23": "Our team has worked on matters before civil courts, consumer courts, NCDRC, labour tribunals, electricity tribunals, commercial courts, high courts across India, the company law tribunal, electricity regulation tribunals, SEBI, Magistrates courts, SFIO, National Green tribunal, RERA courts, adjudication before MSME courts, to name a few.",
  "Work_highlights_include": "Work highlights include:",
  "TL_para31": "Representing the interests of our clients in labor and service-related matters, suits for recovery of money, and motor accident claims. We have experience handling matrimonial disputes as well as succession, testamentary, and partition disputes. We advise on the full range of issues presented by commercial agreements — from inception to termination — asserting and defending our client’s rights in sectors and industries including IT, e-commerce, telecommunications, health, aviation, and retail.",
  "TL_para32": "Represented a Client before the Karnataka High Court for appointing an arbitrator to adjudicate a dispute arising out of a membership agreement for a co-working space situated in Bangalore. Successfully got an arbitrator appointed for adjudication of the dispute.",
  "TL_para33": "Our team recently represented a client before the Hon'ble High Court of Karnataka to facilitate the procurement of tender floated by a reputed nationalized bank.",
  "TL_para34": "The team also represented a client before the Hon'ble High Court of Karnataka to challenge certain provisions of RDDBI Act.",
  "TL_para36": "The team also successfully obtained an order staying the proceedings brought against a client on account of frivolous criminal allegations made before the Judicial Magistrate.",
  "TL_para37": "We also regularly work on property-related matters including land acquisition disputes.",
  "TL_para38": "Our team also helps obtain interim relief and is experienced in arbitration-related court proceedings including challenge, enforcement and execution of arbitration awards as well as execution of foreign decrees and orders of foreign courts.",
  "TL_para39": "Finally, we represent clients’ interests in areas ranging from environmental litigation to privacy rights, data protection and Internet of Things. In addition, we help draft and comment on white papers and policy initiatives undertaken by the government.",
  "TL_para40": "While we are not tax advisers, we do provide tax litigation support to companies at all levels of tax adjudication.",  
  "TL_para41": "A dedicated team of litigators work on all stages of trial, including appellate matters in the High courts and the Supreme Court of India. We understand the nuances of the trial and appellate process, and together with the client, we deliver solutions and act like business partners.",
  "TL_para42": "Intuitive, focused and having built trust, we ensure world class service."
 
}
