{
  "about_us": "Sobre nosotras",
  "practice_area": "AREAS DE PRÁCTICA",
  "industries": "INDUSTRIAS",
  "news_insight": "NOTICIAS Y PERSPECTIVAS",
  "publications": "Publicación",
  "careers": "CALLES",
  "international_calculators": "CÁLCULOS INTERNACIONALES",
  "innovation_hub": "CENTRO DE INNOVACIÓN",
  "contact_us": "CONTÁCTENOS",
  "search": "Buscar",
  "Arb_Fee_Calculator": "Calculadora de tarifas de arbitraje",
  "Beta_Phased_Message": "La calculadora de costos está en etapa de Fase Beta  ",
  "ICC_Fee_Calculator": "Calculadora de tarifas de la CCI",
  "our_team": "NUESTRO EQUIPO",

  "practice_area_Message1": "Nuestro equipo dinámico brinda asesoramiento experimentado.",
  "practice_area_Message2": "en una amplia gama de áreas de práctica  ",
  "art_law": "Derecho del Arte",
  "Bankruptcy_Restructuring_and_insolvency": "Reestructuración Concursal e Insolvenciaw",
  "Corporate_Advisory": "Asesoría Corporativa",
  "Domestic_Arbitration_and_Mediation": "Arbitraje y Mediación Nacional",
  "Fraud_asset_tracing_and_enforcement": "Fraude, seguimiento de activos y aplicación de la ley",
  "Intellectual_Property": "Propiedad intelectual",
  "International_Dispute_Resolution": "Resolución de disputas internacionales",
  "Low_Bono": "Bono Bajo",
  "Private_Client_Practice": "Práctica de cliente privado",
  "Real_Estate": "Bienes raíces",
  "Risk_Management_and_Compliance": "Gestión de riesgos y cumplimiento",
  "Trial_and_Litigation": "Juicio y Litigio",

  "Subscribe_Newsletter": "Suscríbete al boletín",
  "All_Rights_Reserved1": "© 2024 Ley Aarna. Reservados todos los derechos",
  "All_Rights_Reserved2": "Diseñado por Diseño lúcido",
  "Privacy_Policy": "política de privacidad",
  "Terms_Conditions": "Términos y condiciones",
  "Disclaimer": "Descargo de responsabilidad",
  
  "Kamala_Naganand": "Kamala Naganand",
  "Counsel_Mediator": "CONSEJO | MEDIADOR",
  "Manjushree_Somasundara": "Manjushree Somasundara",
  "Manjushree_Somasundara_role": "SOCIO - DERECHO Y PRÁCTICA BANCARIA, GESTIÓN DE RIESGOS",
  "Shreyas_Jayasimha": "Shreyas Jayasimha",
  "Shreyas_Jayasimha_role": "CONSEJO | ABOGADO | MEDIADOR | ÁRBITRO",
  "Apoorva_Guruprasad": "Apoorva Guruprasad",
  "Partner": "PAREJA",
  "Kirit_Javali": "Kirit Javali",
  "Spandana_Ashwath": "Spandana Ashwath",
  "Advocate": "DEFENSOR",
  
  "Contact_partner": "CONTACTAR SOCIO",
  "Who_we_represent": "A quién representamos",
  "What_we_do": "que hacemos",
  "Why_choose_us": "Por qué elegirnos?",
  "Recent_experience_includes": " La experiencia reciente incluye:  ",

  "Art_para1": "Nuestro equipo de arte se ocupa de complejas transacciones corporativas y privadas para coleccionistas de arte, artistas individuales, galerías de arte, museos, fundaciones de arte y gobiernos extranjeros.",
  "Art_para2_1": "Brindar asesoramiento sobre marcas, derechos de autor, secretos comerciales, diseño industrial, registro, estrategia, disputas y protección de la propiedad intelectual.",
  "Art_para2_2": "Ley para museos y coleccionistas de arte sobre compra y transferencia de arte de diversas jurisdicciones.",
  "Art_para2_3":  "Tratar cuestiones relativas a violaciones de la Ley de Diseños, Indicadores Geográficos y variedades de plantas autóctonas.",
  "Art_para2_4": "Redactar acuerdos de confidencialidad, transferencia de tecnología, licencias y cesión.",
  "Art_para2_5": "Negociar y redactar contratos específicos de la industria y gestionar artistas internacionales.",
  "Art_para2_6": "Registrar marcas internacionales bajo una solicitud consolidada.",
  "Art_para2_7": "Procesar y defender reclamaciones por infracción.",

  "Art_para3_1": "Advising prominent US museums, on Indian law issues concerning artifacts and antiquities from India.",
  "Art_para3_2": "Asesoramiento en cuestiones de propiedad intelectual derivadas del patrimonio del reconocido actor, escritor, dramaturgo y director de cine.",
  "Art_para3_3": "Advising a client on their rights and entitlements under the copyright and plagiarism laws where the original work in a particular form, format and size was copied onto a different form, format, and size. This case required a multi-pronged approach considering the work was also shared on virtual public platforms, requiring action against the infringer, intermediary platforms, and quasi-judicial fora governing the parties.",
  "Art_para4_1": "Tenemos un profundo conocimiento del proceso creativo, la valoración de las obras artísticas y el compromiso con la expresión artística y original. Nos esforzamos por educar a los artistas y empresarios creativos sobre sus derechos para proteger sus obras originales. Tenemos en cuenta las preocupaciones y observaciones de nuestros clientes y combinamos su experiencia con la nuestra para ofrecer soluciones innovadoras.",
  "further_Information": "Para obtener más información o para discutir asuntos de forma confidencial, póngase en contacto con nuestras socias.",

  
  "bank_para1": "Actuamos para bancos, entidades financieras, profesionales resolutivos y empresas financieras no bancarias.",
  "bank_para12": "Ayudamos a los clientes que buscan alivio como acreedores o deudores cuando se enfrentan a problemas legales relacionados con la quiebra y la insolvencia con un equipo dedicado.",
  "bank_Hpara2": " Nuestra experiencia incluye:",
  "bank_para21": "Asesoramiento a grandes acreedores financieros en el proceso de reclamaciones a presentar bajo el Código de Insolvencia y Quiebras.",
  "Bank_para22": "Representar a empresas con activos estresados ​​en reestructuración y a personas físicas en reestructuración de obligaciones y activos financieros.",
  "Bank_para23":  "Actuar para entidades multinacionales en cuestiones relacionadas con la insolvencia transfronteriza.",
  "bank_para24": "Asesorar a los Comités de Seguimiento en la implementación exitosa de los Planes de Resolución.",
  "Bank_para25": "Representar a empresas y partes en procedimientos de recuperación de deudas ante diversas instituciones judiciales, incluidos tribunales de recuperación de deudas, tribunales civiles, tribunales superiores y la Corte Suprema de la India.",
  "Bank_para26": "Representación de acreedores operativos ante los Tribunales Nacionales de Derecho de Sociedades (NCLT) en procedimientos de insolvencia.",
  "bank_Hpara3": " Nuestro trabajo reciente incluye:",
  "Bank_para31": "Impugnación ante los Tribunales Constitucionales de la fusión de una empresa bancaria india con un banco extranjero.",
  "Bank_para32": "Realización de diversos programas de formación y seminarios para abogados internos sobre las tendencias emergentes en litigios concursales y las últimas novedades en el Código Concursal y Concursal.",
  "Bank_para33":  "Representación de grandes instituciones bancarias en arbitrajes comerciales internacionales en disputas accionariales.",
  "Bank_para34": "Representar a los profesionales de la insolvencia ante NCLT y NCLAT y guiarlos a través del CIRP hasta su finalización exitosa.",
  "Bank_para4": "Nuestra firma es miembro de INSOL India y nuestra presencia en Singapur nos permite abordar las necesidades de los clientes en el contexto de los regímenes de insolvencia y quiebra en ambos países. Nos enorgullecemos de ser innovadores, pensadores innovadores y de desarrollar estrategias eficientes para abordar los desafíos únicos que enfrentan nuestros clientes.",

  "CA_Hpara1 ": "Asesoramos en una amplia gama de cuestiones de asesoramiento corporativo, incluidas fusiones, escisiones, disputas, acuerdos de compra, creación de filiales, transacciones corporativas multijurisdiccionales y desinversiones por parte de accionistas." ,
  "CA_Hpara2": "Redactamos y revisamos una amplia gama de acuerdos para nuestros clientes del sector corporativo y comercial, desde consultoría, licencias y acuerdos de confidencialidad hasta contratos laborales y EPC, acuerdos de compra de acciones y planes de opciones sobre acciones para empleados (ESOP).",
  "CA_para31": "Asesorar a las principales entidades corporativas y comerciales en materia de inversiones, alianzas estratégicas, transferencias de negocios, contratos comerciales, disputas accionariales y empresas conjuntas.",
  "CA_para32":  "Ayudar a las empresas en la toma de decisiones comerciales estratégicas y legales.",
  "CA_para33": "Asesorar a las principales entidades comerciales sobre cumplimiento legal y comercial, leyes corporativas y asuntos cambiarios, incluida la Agencia Federal para el Manejo de Emergencias (FEMA).",
  "CA_para34": "Actuar para grandes empresas en asuntos críticos relacionados con estructuración, constitución, salidas y liquidación.",
  "CA_para35": "Llevar a cabo una extensa debida diligencia legal de varias entidades corporativas en varios aspectos, incluidos litigios pendientes, asuntos decretados, cumplimiento corporativo y financiero.",
  "CA_para36": "Revisar acuerdos de compra de acciones, accionistas, licencias, empresas conjuntas, franquicias, concesiones y colaboración.",
  "CA_para37": "Ley para empresas líderes en disputas relacionadas con SEBI.",
  "CA_para38": "Representar a promotores e inversores ante Juzgados y Tribunales.",
  "CA_para39": "Representar a las partes en arbitrajes complejos de accionistas.",
  "CA_para41": "Asesorar y asistir a Malema Engineering Corporation en su adquisición por parte de Dover Europe Inc., incluida la adquisición indirecta de Malema Sensors India, una subsidiaria de Malema Engineering Corporation.",
  "CA_para42": "Asesoramiento a un fondo inmobiliario y de infraestructuras que crea una empresa conjunta por valor de miles de millones con una empresa de servicios financieros especializada en bienes raíces.",

  "DAM_para1 ": "Aarna ha representado a una amplia gama de clientes en arbitrajes y mediación, incluidas empresas públicas y privadas, pequeñas empresas, grandes empresas del sector público e individuos en varios sectores del comercio y la economía." ,
  "DAM_para21": "Brindamos asesoría legal y comercial de alta calidad adaptada a las necesidades de cada una de nuestros clientes, manteniendo los más estrictos estándares de probidad y confidencialidad. Representamos a clientes en arbitrajes nacionales, que son tanto ad hoc como administrados institucionalmente.",
  "DAM_para22": "Además de redactar alegatos y comparecer ante el tribunal, también nos comunicamos con expertos (tanto legales como en daños) cuando se requieren sus servicios. Nuestro equipo comparece habitualmente ante los tribunales de la India en procedimientos para el nombramiento de árbitros, relacionados con medidas provisionales y ejecución o anulación de laudos arbitrales.",
  "DAM_para23":  "También ayudamos a los clientes en negociaciones de mediación o acuerdo asesorándolos sobre la selección de neutrales (cuando sea necesario), preparando informes de mediación y notas estratégicas.",
  
  "Arbitration": "Arbitraje",
  "DAM_Arb_para1": "Asesoramiento a la Dirección General de Hidrocarburos del Gobierno de la India sobre estrategia en un arbitraje energético.",
  "DAM_Arb_para2": "Representación de empresas estatales y PSU en arbitrajes de construcción a gran escala.",
  "DAM_Arb_para3": "Representar a empresas privadas y empresas conjuntas en arbitrajes relacionados con disputas de construcción, incluido el nombramiento de árbitros ante la Corte Suprema.",
  "DAM_Arb_para4": "Asesoramiento a partes internacionales en múltiples arbitrajes relacionados con sede en la India que surgen de proyectos de construcción de carreteras en toda la India.",
  "DAM_Arb_para5": "Actuación para una conocida empresa constructora india con sede en Delhi, conocida por haber construido varios de los edificios más prestigiosos del país, en un arbitraje de construcción relacionado con disputas relacionadas con un codiciado complejo de apartamentos residenciales en Bangalore.",
  "DAM_Arb_para6": "Asesoramiento sobre la ejecución de laudos arbitrales extranjeros, incluidos varios laudos y decretos en los sectores de aviación y tecnología.",
 
  "Mediation": "Mediación",
  "DAM_Med_para1": "Representación exitosa de la filial de una empresa japonesa de arquitectura e ingeniería civil en una disputa de construcción derivada de un contrato de suministro e instalación en una mediación institucional ante el Centro de Prácticas Avanzadas de Mediación, con sede en Bengaluru.",
  "DAM_med_para2": "Asesoramiento a una parte india en una mediación previa al litigio relativa a una disputa inmobiliaria nacional contra una nueva empresa india.",
  "DAM_med_para3": "Actuación en nombre de la filial india de un proveedor estadounidense líder de espacios de coworking en su disputa con una empresa de software india derivada del impago de las cuotas de membresía en virtud del contrato. Las partes lograron mediar con éxito y resolver la disputa de manera amistosa.",
  "DAM_Med_para4": "Representar a un artista indio en la negociación de un acuerdo que implica una compensación monetaria y una disculpa pública contra un director de una reputada Sociedad de Arte en la India en el contexto de una infracción de derechos de autor.",
  "DAM_para5": "Como lo reconoce Chambers, somos una de las firmas líderes en mediación y arbitraje, nuestros métodos preferidos de resolución de disputas. Con nuestra dilatada experiencia, manejamos arbitrajes de todos los tamaños y en sectores como finanzas, construcción, infraestructura, tecnología y telecomunicaciones. Nuestra experiencia en resolución de disputas internacionales nos ha permitido llevar las mejores prácticas a ADR en India.",
  
  "FATE_para1": "Asesoramos a una variedad de clientes, desde profesionales de resolución (liquidadores) hasta titulares de decretos y empresas extranjeras, en asuntos de fraude, rastreo de activos y ejecución de laudos." ,
  "Fraud_Advisory_Services": "Servicios de asesoramiento sobre fraude:",
  "FATE_para2": "Reclamaciones de fraude e implementación de soluciones estratégicas para abordar eficazmente las actividades fraudulentas y las irregularidades financieras.  ",
  "FATE_para31": "Seguimiento del paradero de un empleado de una multinacional fabricante de automóviles que había malversado millones de dólares en la India. Llevamos a cabo búsquedas e investigaciones de las entidades con las que Target estaba asociado y habíamos ayudado a realizar la notificación de conformidad con el proceso de notificación de citaciones en la India de conformidad con el Convenio de La Haya (Obtención de pruebas en el extranjero, 1970) al Tribunal Federal Suizo de la toma de pruebas.",
  "FATE_para32": "Rastreando las cuentas fijas de un empresario alemán de origen indio para que sólo los herederos legales pudieran retirar dinero de las cuentas.",
  "FATE_para4": "Shreyas Jayasimha, socio fundador, es el único representante con sede en India de ICC-FraudNet, que formó el Asset Recovery Group India (ARGI) para presentar reclamaciones transfronterizas de recuperación de activos de valor sustancial para bancos indios y otros acreedores.",

  "IPR_para1": "Aarna Law brinda asesoramiento integral a los clientes, que abarca la protección de la propiedad intelectual, el cumplimiento, la construcción y remodelación de la marca. Tenemos experiencia asesorando derechos y responsabilidades civiles, penales y estatutarias en materia de propiedad intelectual. También asesoramos a artistas y autores individuales, editores y museos en cuestiones relacionadas con la propiedad y la autenticidad y tenemos una especial fortaleza en derecho del arte y disputas relacionadas.",
  "IPR_para2": "Nuestros clientes van desde empresas locales con sede en Bangalore hasta multinacionales de Estados Unidos, Asia y Europa. Operan en una variedad de industrias, incluidas la atención médica, la alimentación, el comercio minorista, la automoción y las publicaciones y museos.",
  "IPR_para2_1": "Asesoramos a nuestros clientes en asuntos que van desde el establecimiento y la protección de una cartera de propiedad intelectual hasta la concesión de licencias, la comercialización y el cumplimiento, incluso en los tribunales y los intermediarios en línea/redes sociales.",
  "Our_services_include": "Nuestros servicios incluyen:",
  "IPR_para31": "Brindando asesoría en materia de marcas, derechos de autor, secretos comerciales, diseño industrial, registro, estrategia, disputas y protección de la propiedad intelectual.",
  "IPR_para32": "Representar a partes en materia de derechos de autor, marcas registradas y secretos comerciales ante juntas de apelación de propiedad intelectual, registros y tribunales.",
  "IPR_para33": "Asesorar a empresas e individuos sobre secretos comerciales, estrategias de propiedad intelectual, licencias y asignaciones, y ayudar en la negociación de derechos de propiedad intelectual.",
  "IPR_para34": "Tratar cuestiones relativas a violaciones de la Ley de Diseños, Indicadores Geográficos y variedades de plantas autóctonas.",
  "IPR_para35": "Redacción de contratos de confidencialidad, transferencia de tecnología, licencias y cesión.",
  "IPR_para36": "Negociar y redactar contratos específicos de la industria y gestionar artistas internacionales.",
  "IPR_para37": "Registro de marcas internacionales bajo solicitud consolidada.",
  "IPR_para38": "Tramitación y defensa de reclamaciones por infracción.",
  "IPR_para41": "Ayudar a las empresas a crear carteras de marcas, identificar infracciones y tomar las medidas adecuadas, incluidas Bhandari Construction and Developer (BCD), Nourish Organic Foods y Avanta Healthcare.",
  "IPR_para42": "Defensa del centro de atención médica Narayanaswamy Super Specialty Hospital contra infracción de marca registrada y otras demandas.",
  "IPR_para43": "Responder rápidamente para hacer cumplir las marcas registradas y actuar contra plataformas intermediarias y sitios de redes sociales para Toyota Kirloskar Motor y Decathlon Sports India.",
  
  "IDP_para1": "Aarna Law ha asesorado y representado a una amplia gama de clientes, incluida la República de la India, empresas públicas y privadas constituidas/que operan en la India y en el extranjero en varios sectores del comercio y la economía, incluidos el sector farmacéutico, la aviación, el transporte marítimo, el comercio minorista, la banca, la construcción y la infraestructura. , petróleo y gas, sectores de energías renovables.",
  "IDP_para21": "Nuestra práctica incluye servicios integrales en arbitraje comercial internacional, disputas accionariales, disputas soberanas, disputas de construcción e infraestructura, disputas energéticas y asesoría en crisis corporativas, así como en procedimientos que surjan de o en conexión con dichos arbitrajes.",
  "IDP_para22": "Asesoramos a clientes sobre disputas comerciales tanto en procedimientos ad hoc como en aquellos administrados por instituciones como la Corte de Arbitraje Internacional de Londres (LCIA), la Cámara de Comercio Internacional (ICC), el Centro de Arbitraje Internacional de Singapur (SIAC), el Centro de Arbitraje Internacional de Dubai (DIAC). ), y el Centro de Arbitraje Internacional de Mumbai (MCIA).",
  "IDP_para23": "Nuestros servicios de asesoramiento previo a disputas incluyen servicios de resolución de disputas en relación con transacciones corporativas y comerciales, disputas contractuales, disputas entre accionistas, resolución de disputas entre inversionistas y estados, leyes de sociedades y de insolvencia, regulaciones de petróleo y gas natural y disputas de construcción.",
  "IDP_para24": "Habiendo representado a la República de la India en dos importantes arbitrajes de tratados de inversión iniciados contra la República de la India, la Firma tiene especial experiencia en el campo del arbitraje internacional que surge de disputas bajo tratados de inversión. La Firma también ha asesorado y representado a entidades del Estado en materia mercantil nacional e internacional.",
  "This_includes": "Esto incluye:",
  "IDP_para31": "Asesorar sobre estrategia previa al arbitraje.",
  "IDP_para32": "Representando a nuestras clientes en tribunales y tribunales,",
  "IDP_para33": "Realización de arbitrajes, mediaciones y negociaciones.",
  "IDP_para34": "Negociar acuerdos de solución.",
  "Our_experience": "Our experience.",
  "IDP_para41": "Realizamos arbitrajes para nuestros clientes en jurisdicciones importantes y bajo las reglas de instituciones de arbitraje como LCIA, ICC, SIAC y DIAC. El equipo ayuda en disputas que solo requieren presentaciones por escrito, así como en aquellas que requieren la participación de un gran equipo legal multicalificado, mientras adaptamos nuestra participación a cada caso. También alentamos el uso de la mediación inversionista-Estado y creemos que dichos métodos alternativos pueden acelerar el proceso de resolución de disputas.",
  "IDP_para42": "A continuación se destaca parte de su experiencia selecta en arbitraje comercial internacional y áreas de práctica especializada.  ",
 
  "Sovereign_disputes": "Disputas soberanas:",
  "IDP_para4_10": "Aarna Law asesora y representa tanto a Estados como a inversores en arbitrajes inversionista-Estado, en virtud de tratados bilaterales y acuerdos multilaterales. El equipo tiene un amplio conocimiento del derecho internacional, el derecho comparado, los procesos de arbitraje y está equipado para trabajar con los clientes en todas las etapas de la disputa.",
  "IDP_para4_11": "Asesoría sobre Tratados Bilaterales de Inversión para protección de inversiones entrantes y estructuración de inversiones.",
  "IDP_para4_12": "La Firma ha representado a la República de la India en un arbitraje de tratado de inversión bajo el Acuerdo India-Reino Unido para la Promoción y Protección de Inversiones con sede en La Haya, llevado a cabo bajo las Reglas CNUDMI y administrado por la Corte Permanente de Arbitraje [Cairn Energy PLC y Cairn UK Holdings Limited contra la República de la India].",
  "IDP_para4_13": "La Firma ha representado a la República de la India en un arbitraje de tratado de inversión bajo el Acuerdo India-Reino Unido para la Promoción y Protección de Inversiones con sede en Singapur, llevado a cabo bajo las Reglas CNUDMI y administrado por la Corte Permanente de Arbitraje [Vedanta Resources Limited v. La República de la India ].",

  "International_commercial_arbitration": "Arbitraje comercial internacional",
  "IDP_para4_21": "Aarna Law representó con éxito a una empresa india en un arbitraje comercial internacional para compensaciones monetarias e incidentales, interpuesto contra una empresa alemana y su filial india. El arbitraje tuvo su sede en Singapur y se llevó a cabo según las Reglas de la CCI. Al Demandante se le concedieron sus reclamaciones en su totalidad.",
  "IDP_para4_22": "Aarna también ha asesorado a una empresa del Gobierno de la India en procedimientos relacionados con un laudo arbitral dictado contra la empresa en relación con una disputa que surge del arrendamiento de capacidad del segmento espacial en satélites.",
  "IDP_para4_23": "Representó a una empresa india contra una entidad japonesa en un arbitraje con sede en Singapur bajo las Reglas de la CCI en una disputa relacionada con la adquisición de equipos de generación de electricidad.",
  "IDP_para4_24": "Actuó en nombre de inversores contra un fondo de capital privado en un arbitraje con sede en Singapur regido por las Reglas SIAC. Representó con éxito a los inversores en procedimientos de la Sección 9 ante los tribunales de Bangalore.",
  "IDP_para4_25": "Instruido en un arbitraje con sede en Singapur regido por las Reglas SIAC entre dos partes de una empresa conjunta multinacional. Las instrucciones implicaban obtener medidas provisionales de los tribunales como palanca para renegociar el acuerdo.",
  "IDP_para4_26": "Representó a una multinacional francesa en una disputa en el sector de recursos. Nuestras instrucciones implicaron representar a la parte en un arbitraje con sede en Singapur regido por las Reglas de la CCI y liderar procedimientos ante los tribunales indios impugnando la ejecución del laudo.",
  "IDP_para4_27": "Asesoró sobre la ejecución de laudos arbitrales extranjeros, incluidos varios laudos y decretos en los sectores de aviación y tecnología.  ",
 
  "Shareholder_disputes": "Disputas entre accionistas:",
  "IDP_para5": "El equipo representa a una empresa multinacional de tecnología que proporciona servicios de infraestructura de TI en el asunto relativo a una disputa que surge de un acuerdo de accionistas en virtud de la adquisición de una empresa de software. La disputa está siendo escuchada ante un tribunal arbitral de tres miembros y se encuentra en sus etapas finales.",
  "Construction_and_infrastructure": "Construcción e infraestructuraNosotros:",
  "IDP_para6": "Representar a contratistas, entidades gubernamentales y empresas del sector público, arquitectos y gerentes de proyectos. Manejamos disputas de ingeniería e infraestructura de construcción en todas las formas de resolución de disputas. Representamos a empresas privadas en disputas de construcción con sus contratistas y proveedores.",
  "Energy": "Energía:",
  "IDP_para7": "Aarna Law representó a un cliente en una disputa contra un gobierno estatal derivada de un contrato llave en mano para la construcción de una central hidroeléctrica. También brindamos periódicamente al cliente servicios de asesoramiento previo a la disputa sobre asuntos relacionados con el empleo.",
  "Negotiated_settlements": "Acuerdos negociados:",
  "IDP_para8": "Hemos asesorado y representado a una empresa australiana en la negociación con una empresa inglesa de servicios financieros en la terminación y liquidación de cuotas pendientes en virtud de un Acuerdo Introductor.",
  "IDP_para9_1": "Aarna Law es reconocida por su enfoque innovador y sólido para la representación de clientes al brindar servicios especializados en resolución de disputas y asesoramiento.",
  "IDP_para9_2": "Al analizar los problemas de los clientes de manera práctica y comercial, Aarna puede brindar consistentemente servicios profesionales de manera rápida y especializada desde sus oficinas ubicadas en Bangalore, Mumbai y Nueva Delhi.",
  "IDP_para9_3": "Aarna Law cuenta con un reputado equipo de profesionales experimentados que encabezan la práctica de asesoramiento corporativo. Son facilitadores de negocios y asesoran a las empresas en el diseño e implementación de estrategias y planes comerciales.",
  "IDP_para9_4": "Las capacidades de Aarna Law implican no sólo un sólido conocimiento de las leyes indias y el proceso judicial indio, sino también una buena comprensión del derecho internacional y la solución de disputas internacionales. La Firma ha representado a clientes en todos los foros, incluido el Tribunal Supremo, varios Tribunales Superiores de la India, varios tribunales especializados y en arbitrajes nacionales e internacionales, que incluyen TBI y arbitrajes comerciales.",

  "PCP_para1": "Asesoramos a clientes privados en asuntos relacionados con family offices, fideicomisos patrimoniales y sucesiones." ,
  "We_are_involved_in": "Nosotros estamos involucrados en:",
  "PCP_para2": "Redacción de testamentos para personas de alto patrimonio neto (HNWI).",
  "PCP_para3": "Presentación de solicitudes de cartas de administración.",
  "PCP_para4": "Asesoramiento en materia de sucesiones y certificados sucesorios.",
  "PCP_para5": "Estructurar oficinas familiares complejas en todas las jurisdicciones.",
  "PCP_para6": "Asesoría en la constitución de leyes personales, testamentos y fideicomisos especializados.",
  "PCP_para7": "Asesoramiento a particulares sobre inversiones fuera de la India y planificación de activos transfronterizos.",
  "PCP_para8": "Asesoramiento sobre legados filantrópicos de alto valor.",
 
  "PB_para1": "Los asuntos pro-bono que representamos van desde asistencia a organizaciones sin fines de lucro y operaciones comerciales, hasta asesoramiento sobre beneficios para empleados, gobierno corporativo, litigios por servicios públicos y disputas civiles y laborales." ,

  "RE_para1": "Actuamos para promotores inmobiliarios, propietarios de terrenos, empresas nacionales e internacionales, fideicomisos de inversión inmobiliaria (REIT), empresas conjuntas, asociaciones, proveedores de servicios, personas de alto patrimonio e inversores inmobiliarios." ,
  "RE_para21": "Brindamos servicios tanto de asesoría como transaccionales a nuestros clientes, ayudándolos con inversiones en el sector inmobiliario.",
  "RE_para22": "Ayudamos a los clientes con la debida diligencia de títulos y asesoramos sobre el desarrollo, compra, venta y arrendamiento de propiedades.",
  "RE_para23": "Ayudamos a los clientes a negociar, redactar y examinar contratos comerciales, acuerdos de desarrollo conjunto, acuerdos de arrendamiento, escrituras de venta, memorandos de entendimiento, escrituras de donación y fideicomisos familiares.",
  "RE_para24": "Representamos a clientes ante las autoridades del RERA y en disputas de propiedad, incluidas particiones, declaraciones, medidas cautelares y demandas de desalojo, ante los tribunales de distrito, los tribunales comerciales, los tribunales superiores y el Tribunal Supremo de la India.",
  "RE_para25": "Brindamos asesoramiento sobre cumplimiento normativo y ayudamos con el registro de propiedad y documentos relacionados ante las autoridades pertinentes.",
  "RE_para31": "Ayudar a una gran empresa de construcción y desarrollo inmobiliario en la negociación de documentos de propiedad, incluidas escrituras de compraventa, contratos de arrendamiento y. También representamos a la empresa en procedimientos de arbitraje y litigios conexos.",
  "RE_para32": "Asesoramiento a un fondo inmobiliario y de infraestructuras que crea una empresa conjunta por valor de miles de millones con una empresa de servicios financieros especializada en bienes raíces.",
  "RE_para33": "Asesorar a un ciudadano estadounidense sobre una demanda de partición presentada en los tribunales civiles con respecto a propiedades familiares conjuntas.",
  "RE_para34": "Representar a un ciudadano del Reino Unido en la disolución de una familia hindú indivisa (HUF).",
  "RE_para35": "Establecer un fideicomiso familiar para los hijos de una persona con un patrimonio neto ultra alto.",
  "RE_para36": "Asesoramiento a una gran empresa inmobiliaria cotizada en la constitución de su Fondo de Inversión Alternativa (FIA).",
  "RE_para37": "Redacción de un acuerdo de desarrollo conjunto para un propietario de un gran terreno en el Distrito Central de Negocios (CBD) de Bangalore.",
  "RE_para41": "Los miembros de nuestro equipo tienen fuertes raíces en las ciudades donde se encuentran todas nuestras oficinas, lo que brinda a los clientes conexiones valiosas con autoridades municipales y de bienes raíces.",
  "RE_para42": "Aprovechamos nuestra red y experiencia para ofrecer soluciones comerciales y legales a medida.",
  
  "RMC_para1": "En Aarna Law, asesoramos habitualmente a bancos, empresas financieras no bancarias (NBFC), fintechs, pasarelas de pago y plataformas de comercio electrónico en cuestiones de riesgo y cumplimiento." ,
  "RMC_para12": "Trabajamos con Oficiales de Informes de Lavado de Dinero (MLRO), Directores de Cumplimiento (CCO), Jefes de Cumplimiento en asuntos de Anti Lavado de Dinero (AML), Cumplimiento de Delitos Financieros (FCC), Antisoborno y Corrupción (ABC) y Fraude." ,
  "RMC_para2": "Ofrecemos servicios integrales de Cumplimiento y Gestión de Riesgos, incluido el Cumplimiento Normativo, y asesoramos sobre programas de Cumplimiento del Cliente y un Centro de Excelencia en Cumplimiento. Nuestros servicios incluyen:",
  "RMC_para21": "Proporcionar asesoramiento estratégico y ayudar a las juntas directivas, MLRO, CCO y jefes de cumplimiento a desarrollar e implementar programas de cumplimiento personalizados para la lucha contra el lavado de dinero, el cumplimiento de delitos financieros y la lucha contra el soborno y la corrupción a nivel de grupo/país.",
  "RMC_para22": "Revisar y formular políticas y estándares contra el lavado de dinero, conocer a su cliente (KYC) y combatir el financiamiento del terrorismo (CTF) para alinearse con el panorama regulatorio en evolución y las mejores prácticas de la industria para empresas nacionales e internacionales.",
  "RMC_para23": "Ayudar a los clientes con la implementación de marcos, procesos y estrategias de mitigación relacionados, en consonancia con los requisitos reglamentarios y las necesidades comerciales específicas.",
  "RMC_para24": "Asesoramiento sobre cuestiones de privacidad de datos y mejores prácticas para garantizar la protección de datos personales junto con estrategias para minimizar la responsabilidad relacionada con deberes fiduciarios.",
  "RMC_para25": "Representar y asesorar a grandes corporaciones sobre protección de datos y los riesgos legales y regulatorios relacionados con el incumplimiento de las leyes de protección de datos.",
  "RMC_para26": "Asesoramiento a un fondo inmobiliario y de infraestructuras que crea una empresa conjunta por valor de miles de millones con una empresa de servicios financieros especializada en bienes raíces.",
  "RMC_para31": "Con abogados que han desempeñado funciones de liderazgo y dirigido programas de cumplimiento para bancos globales, tenemos el conocimiento, la experiencia y las relaciones para respaldarlo con un enfoque innovador y basado en soluciones..",
  "RMC_para32": "A través de nuestras colaboraciones con proveedores de servicios fintech y plataformas contra el lavado de dinero, podemos brindarle una variedad de opciones para elegir según sus necesidades específicas.",
  "RMC_para33": "No solo lo ayudaremos a identificar sus riesgos, sino que también trabajaremos con usted para mitigarlos, maximizar su valor y salvaguardar los intereses de su organización.",
  
  "TL_para1": "Representamos a empresas, gobiernos estatales y centrales, empresas de Navratne, HNI, UHNI, fideicomisos, sociedades, HUF, promotores, inversores, accionistas, casas de fondos, capital de riesgo, oficinas familiares e individuos en una variedad de asuntos." ,
  "TL_para21": "Todos los miembros de nuestro equipo comienzan a ejercer trabajando en juicios en tribunales civiles de toda la India. Las habilidades que aprenden en este proceso les han ayudado a convertirse en solucionadores de problemas centrados en el cliente." ,
  "TL_para22": "Cuestiones complejas de estrategia, contrainterrogatorio y redacción de presentaciones, así como todos los aspectos de la defensa oral, forman la base de su crecimiento como abogados de disputas.",
  "TL_para23": "Nuestro equipo ha trabajado en asuntos ante tribunales civiles, tribunales de consumidores, NCDRC, tribunales laborales, tribunales de electricidad, tribunales comerciales, tribunales superiores de toda la India, el tribunal de derecho de sociedades, tribunales de regulación de electricidad, SEBI, tribunales de magistrados, SFIO, tribunal nacional ecológico, RERA. tribunales, adjudicación ante tribunales de MIPYMES, por nombrar algunos.",
  "Work_highlights_include": "Los aspectos más destacados del trabajo incluyen:",
  "TL_para31": "Representar los intereses de nuestros clientes en asuntos laborales y de servicios, demandas de recuperación de dinero y reclamaciones por accidentes automovilísticos. Tenemos experiencia en el manejo de disputas matrimoniales, así como disputas sucesorias, testamentarias y de partición. Asesoramos sobre toda la gama de cuestiones que presentan los acuerdos comerciales, desde su inicio hasta su terminación, afirmando y defendiendo los derechos de nuestros clientes en sectores e industrias que incluyen TI, comercio electrónico, telecomunicaciones, salud, aviación y venta minorista.",
  "TL_para32": "Representó a un cliente ante el Tribunal Superior de Karnataka para nombrar un árbitro para resolver una disputa que surgiera de un acuerdo de membresía para un espacio de coworking situado en Bangalore. Se logró designar un árbitro para resolver la disputa.",
  "TL_para33": "Nuestro equipo representó recientemente a un cliente ante el Honorable Tribunal Superior de Karnataka para facilitar la contratación de una licitación presentada por un reputado banco nacionalizado.",
  "TL_para34": "El equipo también representó a un cliente ante el Honorable Tribunal Superior de Karnataka para impugnar determinadas disposiciones de la Ley RDDBI.",
  "TL_para36": "El equipo también obtuvo con éxito una orden de suspensión del proceso iniciado contra un cliente por acusaciones penales frívolas presentadas ante el magistrado judicial.",
  "TL_para37": "También trabajamos regularmente en asuntos relacionados con la propiedad, incluidas disputas por adquisición de tierras.",
  "TL_para38": "Nuestro equipo también ayuda a obtener medidas provisionales y tiene experiencia en procedimientos judiciales relacionados con arbitraje, incluida la impugnación, ejecución y ejecución de laudos arbitrales, así como la ejecución de decretos y órdenes extranjeros de tribunales extranjeros.",
  "TL_para39": "Finalmente, representamos los intereses de los clientes en áreas que van desde litigios ambientales hasta derechos de privacidad, protección de datos e Internet de las cosas. Además, ayudamos a redactar y comentar sobre libros blancos e iniciativas políticas emprendidas por el gobierno.",
  "TL_para40": "Si bien no somos asesores fiscales, sí brindamos apoyo en litigios fiscales a empresas en todos los niveles de adjudicación fiscal.",  
  "TL_para41": "Un equipo dedicado de litigantes trabaja en todas las etapas del juicio, incluidos los asuntos de apelación en los tribunales superiores y la Corte Suprema de la India. Entendemos los matices del proceso de juicio y apelación y, junto con el cliente, brindamos soluciones y actuamos como socios comerciales.",
  "TL_para42": "Intuitivos, enfocados y con confianza, garantizamos un servicio de clase mundial."

}
