{
  "about_us": "À propos de nous",
  "practice_area": "Domaine de pratique",
  "industries": "Industries",
  "news_insight": "Actualités",
  "publications": "Publications",
  "careers": "Carrières",
  "international_calculators": "Calculatrices de coûts internationaux",
  "contact_us": "Nous contacter",
  "search": "Recherche",
  "ICC_Fee_Calculator": "Calculateur de frais ICC",
  "innovation_hub": "innovation_hub",
  "Arb_Fee_Calculator": "Arbitration Fee Calculator",
  "Beta_Phased_Message": "Cost calculator is on Beta Phase stage",
  "our_team": "OUR TEAM",
  
  "practice_area_Message1": "Notre équipe dynamique fournit des conseils expérimentés",
  "practice_area_Message2": "sur des domaines de pratique variés",
  "art_law": "Droit des Arts",
  "Bankruptcy_Restructuring_and_insolvency": "Restructuration de faillite et insolvabilité",
  "Corporate_Advisory": "Conseil d'entreprise",
  "Domestic_Arbitration_and_Mediation": "Arbitrage et médiation nationaux",
  "Fraud_asset_tracing_and_enforcement": "FFraude, traçage des actifs et application de la loi",
  "Intellectual_Property": "Propriété intellectuelle",
  "International_Dispute_Resolution": "Règlement des différends internationaux",
  "Low_Bono": "Bono bas",
  "Private_Client_Practice": "Pratique de la clientèle privée",
  "Real_Estate": "Droit des Immobilier",
  "Risk_Management_and_Compliance": "Gestion des risques et conformité",
  "Trial_and_Litigation": "Procès et contentieux",

  "Subscribe_Newsletter": "S'inscrire à la Newsletter",
  "All_Rights_Reserved1": "© 2024 Loi Aarna. Tous droits réservés",
  "All_Rights_Reserved2": "Conçu par Lucid Design",
  "Privacy_Policy": "politique de confidentialité",
  "Terms_Conditions": "termes et conditions",
  "Disclaimer": "Clause de non-responsabilité",
  
  "Kamala_Naganand": "Kamala Naganand",
  "Counsel_Mediator": "CONSEIL | MÉDIATEUR",
  "Manjushree_Somasundara": "Manjushree Somasundara",
  "Manjushree_Somasundara_role": "ASSOCIÉ - DROIT ET PRATIQUE BANCAIRES, GESTION DES RISQUES",
  "Shreyas_Jayasimha": "Shreyas Jayasimha",
  "Shreyas_Jayasimha_role": "CONSEIL | AVOCAT | MÉDIATEUR | ARBITRE",
  "Apoorva_Guruprasad": "Apoorva Guruprasad",
  "Partner": "PARTENAIRE",
  "Kirit_Javali": "Kirit Javali",
  "Spandana_Ashwath": "Spandana Ashwath",
  "Aavocate": "AVOCATE",
  
  "Contact_partner": "PARTENAIRE DE CONTACT",
  "Who_we_represent": "Qui nous représentons",
  "What_we_do": "Ce que nous faisons",
  "Why_choose_us": "Pourquoi nous choisir?",
  "Recent_experience_includes": " L'expérience récente comprend:  ",

  "Art_para1": "Notre équipe Art s'occupe de transactions complexes d'entreprises et de particuliers pour des collectionneurs d'art, des artistes individuels, des galeries d'art, des musées, des fondations d'art et des gouvernements étrangers.",
  "Art_para2_1": "Notre équipe Art s'occupe de transactions complexes d'entreprises et de particuliers pour des collectionneurs d'art, des artistes individuels, des galeries d'art, des musées, des fondations d'art et des gouvernements étrangers.",
  "Art_para2_2": "Agir pour les musées et les collectionneurs d'art sur l'achat et le transfert d'art en provenance de diverses juridictions.",
  "Art_para2_3":  "Traiter les problèmes concernant les violations de la loi sur les dessins, les indicateurs géographiques et les variétés de plantes autochtones.",
  "Art_para2_4": "Rédiger des accords de confidentialité, de transfert de technologie, de licence et de cession.",
  "Art_para2_5": "Négocier et rédiger des contrats spécifiques à l’industrie et gérer des artistes internationaux.",
  "Art_para2_6": "Enregistrez les marques internationales sous une demande consolidée.",
  "Art_para2_7": "Poursuivre et défendre les réclamations en contrefaçon.",
  
  "Art_para3_1": "Conseil d’éminents musées américains sur des questions de droit indien concernant les artefacts et les antiquités de l’Inde.",
  "Art_para3_2": "Conseil sur les questions de propriété intellectuelle découlant de la succession de l’acteur, écrivain, dramaturge et réalisateur de renom.",
  "Art_para3_3":  "Conseiller un client sur ses droits en vertu des lois sur le droit d’auteur et le plagiat lorsque l’œuvre originale sous une forme, un format et une taille particuliers a été copiée sur une forme, un format et une taille différents. Cette affaire a nécessité une approche à plusieurs volets étant donné que le travail a également été partagé sur des plateformes publiques virtuelles, nécessitant une action contre le contrefacteur, les plateformes intermédiaires et les forums quasi judiciaires régissant les parties.",
  "Art_para4_1": "Nous avons une compréhension approfondie du processus créatif, de la valorisation des œuvres artistiques et de l’engagement envers l’expression artistique et originale. Nous nous efforçons d’éduquer les artistes et les entrepreneurs créatifs sur leurs droits à protéger leurs œuvres originales. Nous prenons en compte les préoccupations et les observations de nos clients et combinons leur expertise avec la nôtre pour fournir des solutions innovantes.",
  "further_Information": "Pour plus d’informations ou pour discuter de questions confidentielles, veuillez contacter nos partenaires.",

  "bank_para1": "Nous agissons pour le compte de banques, d'institutions financières, de professionnels de la résolution et de sociétés financières non bancaires.",
  "bank_para12": "Nous assistons les clients cherchant à obtenir réparation en tant que créanciers ou débiteurs lorsqu'ils sont confrontés à des problèmes juridiques liés à la faillite et à l'insolvabilité avec une équipe dédiée.",
  "bank_Hpara2": " Notre expérience comprend:",
  "bank_para21": "Conseiller les créanciers financiers à grande échelle sur le processus de réclamation à déposer en vertu du Code de l'insolvabilité et de la faillite.",
  "Bank_para22": "Représentation d'entreprises dont les actifs sont soumis à des contraintes en matière de restructuration, et de particuliers en cas de restructuration d'obligations et d'actifs financiers.",
  "Bank_para23":  "Représenter des entités multinationales sur des questions liées à l'insolvabilité transfrontalière.",
  "bank_para24": "Conseiller les comités de suivi sur la mise en œuvre réussie des plans de résolution.",
  "Bank_para25": "Représentation d'entreprises et de parties dans des procédures de recouvrement de créances devant diverses institutions judiciaires, notamment les tribunaux de recouvrement de créances, les tribunaux civils, les hautes cours et la Cour suprême de l'Inde.",
  "Bank_para26": "Représentation des créanciers opérationnels devant les tribunaux nationaux du droit des sociétés (NCLT) dans le cadre de procédures d'insolvabilité.",
  "bank_Hpara3": " Nos travaux récents comprennent:",
  "Bank_para31": "Contester la fusion d’une société bancaire indienne avec une banque étrangère devant les Cours constitutionnelles.",
  "Bank_para32": "Organiser divers programmes de formation et séminaires pour les juristes d'entreprise sur les tendances émergentes en matière de litiges en matière d'insolvabilité et les derniers développements du Code de l'insolvabilité et de la faillite.",
  "Bank_para33":  "Représentation de grandes institutions bancaires dans des arbitrages commerciaux internationaux dans le cadre d'un litige entre actionnaires.",
  "Bank_para34": "Représenter les professionnels de l'insolvabilité devant le NCLT et le NCLAT et les guider tout au long du CIRP jusqu'à leur réussite.",
  "Bank_para4": "Notre cabinet est membre d'INSOL India et notre présence à Singapour nous permet de répondre aux besoins de nos clients dans le contexte des régimes d'insolvabilité et de faillite des deux pays. Nous sommes fiers d'être des innovateurs, des penseurs originaux et de développer des stratégies efficaces pour relever les défis uniques auxquels nos clients sont confrontés.",

  "CA_Hpara1 ": "Nous conseillons sur un large éventail de questions de conseil aux entreprises, notamment les fusions, les scissions, les litiges, les contrats d'achat, la création de filiales, les transactions d'entreprises multi-juridictionnelles et le désinvestissement des actionnaires." ,
  "CA_Hpara2": "Nous rédigeons et révisons un large éventail d'accords pour nos clients du secteur des entreprises et du commerce, allant des accords de conseil, de licence et de non-divulgation aux contrats de travail et EPC, aux accords d'achat d'actions et aux plans d'options d'achat d'actions pour les employés (ESOP).",
  "CA_para31": "Conseiller des sociétés et des organismes commerciaux de premier plan en matière d'investissements, d'alliances stratégiques, de transferts d'entreprises, de contrats commerciaux, de litiges entre actionnaires et de coentreprises.",
  "CA_para32":  "Assister les entreprises dans leurs décisions commerciales et juridiques stratégiques.",
  "CA_para33": "Conseiller les principales entités commerciales sur la conformité juridique et commerciale, les lois sur les sociétés et les questions de change, y compris l'Agence fédérale de gestion des urgences (FEMA).",
  "CA_para34": "Agir pour le compte de grandes entreprises sur des questions critiques liées à la structuration, à la constitution, aux sorties et à la liquidation.",
  "CA_para35": "Effectuer une diligence raisonnable juridique approfondie de diverses entités corporatives sur plusieurs aspects, notamment les litiges en cours, les questions décrétées, la conformité de l'entreprise et les aspects financiers.",
  "CA_para36": "Examiner les accords d'achat d'actions, d'actionnaires, de licence, de coentreprise, de franchise, de concession et de collaboration.",
  "CA_para37": "Agir pour les grandes entreprises dans les litiges liés au SEBI.",
  "CA_para38": "Représenter les promoteurs et les investisseurs devant les cours et tribunaux.",
  "CA_para39": "Représenter les parties dans des arbitrages complexes entre actionnaires.",
  "CA_para41": "Conseil et assistance à Malema Engineering Corporation dans le cadre de son acquisition par Dover Europe Inc., y compris l'acquisition indirecte de Malema Sensors India, une filiale de Malema Engineering Corporation.",
  "CA_para42": "Conseil d'un fonds immobilier et d'infrastructures qui entre dans une coentreprise valant plusieurs milliards avec une société de services financiers spécialisée dans l'immobilier.",

  "DAM_para1 ": "Aarna a représenté un large éventail de clients dans le cadre d'arbitrages et de médiations, notamment des entreprises privées et publiques, des petites entreprises, de grandes entreprises du secteur public et des particuliers dans plusieurs secteurs du commerce et de l'économie." ,
  "DAM_para21": "Nous fournissons des conseils juridiques et commerciaux de qualité adaptés aux besoins de chacun de nos clients, tout en respectant les normes les plus strictes de probité et de confidentialité. Nous représentons nos clients dans des arbitrages nationaux, qui sont à la fois ad hoc et administrés institutionnellement.",
  "DAM_para22": "En plus de rédiger des plaidoiries et de comparaître devant le tribunal, nous assurons également la liaison avec des experts (tant juridiques qu'en dommages-intérêts) lorsque leurs services sont requis. Notre équipe comparaît régulièrement devant les tribunaux indiens dans le cadre de procédures de nomination d'arbitres, de mesures provisoires et d'exécution ou d'annulation de sentences arbitrales.",
  "DAM_para23":  "Nous assistons également nos clients dans le cadre de médiations ou de négociations de règlement en les conseillant sur la sélection de tiers neutres (le cas échéant), en préparant des mémoires de médiation et des notes stratégiques.",
  
  "Arbitration": "Arbitrage",
  "DAM_Arb_para1": "Conseil à la Direction générale des hydrocarbures du gouvernement indien sur la stratégie dans le cadre d'un arbitrage énergétique.",
  "DAM_Arb_para2": "Représentation d'entreprises publiques et d'UAP dans des arbitrages de construction à grande échelle.",
  "DAM_Arb_para3": "Représentation d'entreprises privées et de coentreprises dans le cadre d'arbitrages traitant de litiges en matière de construction, y compris pour la nomination d'arbitres devant la Cour suprême.",
  "DAM_Arb_para4": "Conseiller des parties internationales dans le cadre de plusieurs arbitrages connectés en Inde découlant de projets de construction de routes à travers l'Inde.",
  "DAM_Arb_para5": "Représentation d'une entreprise de construction indienne bien connue basée à Delhi, connue pour avoir construit plusieurs des bâtiments les plus prestigieux du pays, dans le cadre d'un arbitrage en matière de construction concernant des litiges concernant un complexe d'appartements résidentiels très recherché à Bangalore.",
  "DAM_Arb_para6": "Conseil sur l'exécution de sentences arbitrales étrangères, y compris plusieurs sentences et décrets dans les secteurs de l'aviation et de la technologie",
 
  "Mediation": "La médiation",
  "DAM_Med_para1": "Représentation avec succès de la filiale d'une entreprise japonaise d'architecture et de génie civil dans un litige de construction découlant d'un contrat de fourniture et d'installation lors d'une médiation institutionnelle devant le Center for Advanced Mediation Practices, basé à Bangalore.",
  "DAM_med_para2": "Conseil d'une partie indienne dans le cadre d'une médiation précontentieuse concernant un litige immobilier national opposant une start-up indienne.",
  "DAM_med_para3": "Représentation de la filiale indienne d'un important fournisseur américain d'espaces de coworking dans le cadre de son litige avec une société indienne de logiciels résultant du non-paiement des cotisations prévues au contrat. Les parties ont réussi à négocier et à résoudre le différend à l’amiable.",
  "DAM_Med_para4": "représentation d'un artiste indien dans le cadre de la négociation d'un règlement impliquant une compensation monétaire et des excuses publiques contre le directeur d'une société d'art réputée en Inde dans le contexte d'une violation du droit d'auteur.",
  "DAM_para5": "Comme le reconnaît Chambers, nous sommes l’un des principaux cabinets de médiation et d’arbitrage – nos méthodes préférées de résolution des différends. Grâce à notre expertise de longue date, nous traitons des arbitrages de toutes tailles et dans des secteurs tels que la finance, la construction, les infrastructures, la technologie et les télécommunications. Notre expérience dans la résolution des litiges internationaux nous a permis d’apporter les meilleures pratiques en matière d’ADR en Inde.",
  
  "FATE_para1": "Nous conseillons un large éventail de clients, depuis les professionnels de la résolution (liquidateurs) jusqu'aux titulaires de décrets et entreprises étrangers, sur les questions de fraude, de traçage des actifs et d'exécution des sentences." ,
  "Fraud_Advisory_Services": "Services consultatifs en matière de fraude :",
  "FATE_para2": "Réclamations pour fraude et mise en œuvre de solutions stratégiques pour lutter efficacement contre les activités frauduleuses et les malversations financières.  ",
  "FATE_para31": "Localisation d'un employé d'un constructeur automobile multinational qui avait détourné plusieurs millions de dollars en Inde. Nous avons mené des recherches et des enquêtes sur les entités avec lesquelles la cible était associée et avons aidé à effectuer la signification conformément au processus de signification d'une assignation en Inde conformément à la Convention de La Haye (obtention de preuves à l'étranger, 1970) à la Cour fédérale suisse pour l'obtention des preuves.",
  "FATE_para32": "Recherche des comptes fixes d'un homme d'affaires allemand d'origine indienne afin que seuls les héritiers légaux puissent retirer de l'argent des comptes.",
  "FATE_para4": "Shreyas Jayasimha, un partenaire fondateur, est le seul représentant basé en Inde d'ICC-FraudNet, qui a formé l'Asset Recovery Group India (ARGI) pour poursuivre les demandes de recouvrement d'actifs transfrontaliers d'une valeur importante pour les banques indiennes et d'autres créanciers.",

  "IPR_para1": "Aarna Law fournit des conseils complets à ses clients, couvrant la protection de la propriété intellectuelle, l'application, la création et le remodelage de la marque. Nous avons de l’expérience dans le conseil en matière de droits et responsabilités civils, pénaux et statutaires en matière de propriété intellectuelle. Nous conseillons également des artistes et auteurs individuels, des éditeurs et des musées sur les questions liées à la propriété et à l'authenticité et disposons d'une expertise particulière en matière de droit de l'art et des litiges y afférents.",
  "IPR_para2": "Nos clients vont des entreprises locales basées à Bangalore aux multinationales des États-Unis, d'Asie et d'Europe. Ils opèrent dans divers secteurs, notamment la santé, l'alimentation, la vente au détail, l'automobile, l'édition et les musées.",
  "IPR_para2_1": "Nous conseillons nos clients sur des questions allant de l'établissement et de la protection d'un portefeuille de propriété intellectuelle à l'octroi de licences, à la commercialisation et à l'application, y compris devant les tribunaux et les intermédiaires en ligne/médias sociaux.",
  "Our_services_include": "Nos services incluent:",
  "IPR_para31": "Fournir des conseils en matière de marques, droits d'auteur, secrets commerciaux, dessins et modèles industriels, enregistrement, stratégie, litiges et protection de la propriété intellectuelle.",
  "IPR_para32": "Représentation des parties en matière de droit d'auteur, de marques déposées et de secrets commerciaux devant les commissions d'appel en matière de propriété intellectuelle, les registres et les tribunaux.",
  "IPR_para33": "Conseiller les entreprises et les particuliers sur les secrets commerciaux, les stratégies de propriété intellectuelle, les licences et les cessions, et aider à la négociation des droits de propriété intellectuelle.",
  "IPR_para34": "Traiter les problèmes concernant les violations de la loi sur les dessins, les indicateurs géographiques et les variétés de plantes autochtones.",
  "IPR_para35": "Rédaction de contrats de confidentialité, de transfert de technologie, de licence et de cession.",
  "IPR_para36": "Négocier et rédiger des contrats spécifiques à l'industrie et gérer des artistes internationaux.",
  "IPR_para37": "Enregistrement de marques internationales dans le cadre d'une demande consolidée.",
  "IPR_para38": "Poursuivre et défendre les réclamations en contrefaçon.",
  "IPR_para41": "Aider les entreprises à constituer des portefeuilles de marques, à identifier les infractions et à prendre les mesures appropriées, notamment Bhandari Construction and Developer (BCD), Nourish Organic Foods et Avanta Healthcare.",
  "IPR_para42": "Défense de l'établissement de santé Narayanaswamy Super Specialty Hospital contre la contrefaçon de marque et d'autres réclamations.",
  "IPR_para43": "Réagir rapidement pour faire respecter les marques déposées et agir contre les plateformes intermédiaires et les sites de médias sociaux pour Toyota Kirloskar Motor et Decathlon Sports India.",
  
  "IDP_para1": "Aarna Law a conseillé et représenté un large éventail de clients, notamment la République de l'Inde, des sociétés privées et publiques constituées/opérant en Inde et à l'étranger dans plusieurs secteurs du commerce et de l'économie, notamment les secteurs pharmaceutique, aérien, maritime, de vente au détail, bancaire, de construction, d'infrastructure. , pétrole et gaz, secteurs des énergies renouvelables.",
  "IDP_para21": "Notre pratique comprend des services complets en matière d'arbitrage commercial international, de litiges entre actionnaires, de litiges souverains, de litiges en matière de construction et d'infrastructures, de litiges énergétiques et de conseil en cas de crise d'entreprise, ainsi que dans les procédures découlant de ou en relation avec de tels arbitrages.",
  "IDP_para22": "Nous conseillons nos clients sur les litiges commerciaux dans le cadre de procédures ad hoc et de celles administrées par des institutions telles que la Cour d'arbitrage international de Londres (LCIA), la Chambre de commerce internationale (ICC), le Centre d'arbitrage international de Singapour (SIAC), le Centre d'arbitrage international de Dubaï (DIAC). ) et le Centre d'arbitrage international de Mumbai (MCIA).",
  "IDP_para23": "Nos services de conseil préalables aux litiges comprennent des services de règlement des litiges liés aux transactions d'entreprise et commerciales, aux litiges contractuels, aux litiges entre actionnaires, au règlement des litiges entre investisseurs et États, au droit des sociétés et à l'insolvabilité, aux réglementations pétrolières et gazières et aux litiges de construction.",
  "IDP_para24": "Ayant représenté la République de l'Inde dans deux arbitrages importants en matière de traités d'investissement initiés contre la République de l'Inde, le cabinet est particulièrement expérimenté dans le domaine de l'arbitrage international découlant de différends liés aux traités d'investissement. Le Cabinet a également conseillé et représenté des entités publiques dans le cadre commercial national et international.",
  "This_includes": "Ceci comprend:",
  "IDP_para31": "Conseiller sur la stratégie pré-arbitrale.",
  "IDP_para32": "Représenter nos clients devant les cours et tribunaux,",
  "IDP_para33": "Mener des arbitrages, des médiations et des négociations.",
  "IDP_para34": "Négocier des accords de règlement.",
  "Our_experience": "Notre expérience.",
  "IDP_para41": "Nous menons des arbitrages pour nos clients dans des juridictions importantes et selon les règles des institutions d'arbitrage telles que la LCIA, l'ICC, la SIAC et la DIAC. L'équipe intervient sur les litiges qui nécessitent uniquement des observations écrites, ainsi que sur ceux nécessitant l'implication d'une grande équipe juridique multi-qualifiée, tout en adaptant notre implication à chaque cas. Nous encourageons également le recours à la médiation entre investisseurs et États et pensons que ces méthodes alternatives pourraient accélérer le processus de règlement des différends.",
  "IDP_para42": "Certaines expériences sélectionnées en matière d'arbitrage commercial international et de domaines de pratique spécialisés sont mises en évidence ci-dessous.  ",
 
  "Sovereign_disputes": "Conflits souverains :",
  "IDP_para4_10": "Aarna Law conseille et représente les États et les investisseurs dans les arbitrages investisseur-État, dans le cadre de traités bilatéraux et d’accords multilatéraux. L’équipe possède une connaissance approfondie du droit international, du droit comparé et des processus d’arbitrage, et est équipée pour travailler avec les clients à toutes les étapes du litige.",
  "IDP_para4_11": "Conseiller sur les traités d'investissement bilatéraux pour la protection des investissements entrants et la structuration des investissements",
  "IDP_para4_12": "Le cabinet a représenté la République de l'Inde dans le cadre d'un arbitrage relatif à un traité d'investissement en vertu de l'Accord entre l'Inde et le Royaume-Uni pour la promotion et la protection des investissements, siégeant à La Haye, mené conformément au Règlement de la CNUDCI et administré par la Cour permanente d'arbitrage [Cairn Energy PLC et Cairn UK Holdings Limited c. La République de l'Inde].",
  "IDP_para4_13": "Le cabinet a représenté la République de l'Inde dans le cadre d'un arbitrage relatif à un traité d'investissement en vertu de l'accord entre l'Inde et le Royaume-Uni pour la promotion et la protection des investissements, dont le siège est à Singapour, mené conformément au règlement de la CNUDCI et administré par la Cour permanente d'arbitrage [Vedanta Resources Limited c. La République de l'Inde. ].",

  "International_commercial_arbitration": "Arbitrage commercial international",
  "IDP_para4_21": "Aarna Law a représenté avec succès une société indienne dans un arbitrage commercial international visant des réparations pécuniaires et accessoires, intenté contre une société allemande et sa filiale indienne. L'arbitrage s'est déroulé à Singapour et s'est déroulé conformément aux règles de la CCI. Le demandeur a obtenu l'intégralité de ses demandes.",
  "IDP_para4_22": "Aarna a également conseillé une entreprise du gouvernement indien dans le cadre d'une procédure concernant une sentence arbitrale prononcée contre l'entreprise dans le cadre d'un différend concernant la location de capacité du segment spatial sur des satellites.",
  "IDP_para4_23": "Représentation d'une entreprise indienne contre une entité japonaise dans le cadre d'un arbitrage à Singapour en vertu des règles de la CCI dans un différend concernant l'achat d'équipements de production d'électricité.",
  "IDP_para4_24": "Représentation d'investisseurs contre un fonds de capital-investissement dans le cadre d'un arbitrage à Singapour régi par les règles SIAC. Représentation avec succès des investisseurs dans les procédures de l'article 9 devant les tribunaux de Bangalore.",
  "IDP_para4_25": "Chargé dans le cadre d'un arbitrage assis à Singapour régi par les règles SIAC entre deux parties à une coentreprise multinationale. Les instructions consistaient à obtenir des mesures provisoires auprès des tribunaux comme levier pour renégocier le règlement.",
  "IDP_para4_26": "Représentation d'une multinationale française dans un litige dans le secteur des ressources. Nos instructions impliquaient de représenter la partie dans un arbitrage assis à Singapour régi par les règles de la CCI et de mener une procédure devant les tribunaux indiens pour contester l'exécution de la sentence.",
  "IDP_para4_27": "Conseils sur l'exécution de sentences arbitrales étrangères, y compris plusieurs sentences et décrets dans les secteurs de l'aviation et de la technologie.  ",
 
  "Shareholder_disputes": "Litiges entre actionnaires:",
  "IDP_para5": "L'équipe représente une entreprise technologique multinationale qui fournit des services d'infrastructure informatique dans le cadre d'un litige découlant d'une convention d'actionnaires suite à l'acquisition d'une entreprise de logiciels. Le différend est entendu devant un tribunal arbitral composé de trois membres et en est à sa phase finale.",
  "Construction_and_infrastructure": "Construction et infrastructureNous:",
  "IDP_para6": "Représenter des entrepreneurs, des entités gouvernementales et des entreprises du secteur public, des architectes et des gestionnaires de projets. Nous traitons les litiges liés aux infrastructures de construction et à l’ingénierie sous toutes les formes de résolution des litiges. Nous représentons des entreprises privées dans le cadre de litiges de construction avec leurs entrepreneurs ainsi que leurs fournisseurs.",
  "Energy": "Énergie:",
  "IDP_para7": "Aarna Law a représenté un client dans un litige contre un gouvernement d'État concernant un contrat clé en main pour la construction d'une centrale hydroélectrique. Nous fournissons également régulièrement au client des services de conseil préalables aux litiges concernant des questions liées à l'emploi.",
  "Negotiated_settlements": "Règlements négociés:",
  "IDP_para8": "Nous avons conseillé et représenté une société australienne dans le cadre de négociations avec une société de services financiers anglaise concernant la résiliation et le règlement des cotisations impayées dans le cadre d'un accord d'introduction.",
  "IDP_para9_1": "Aarna Law est réputée pour son approche innovante et robuste de la représentation des clients en fournissant des services spécialisés en matière de résolution des litiges et de conseil.",
  "IDP_para9_2": "En analysant les problèmes des clients de manière pratique et commerciale, Aarna est en mesure de fournir systématiquement des services professionnels de manière rapide et spécialisée depuis ses bureaux situés à Bangalore, Mumbai et New Delhi.",
  "IDP_para9_3": "Aarna Law dispose d'une équipe réputée de professionnels expérimentés à la tête de la pratique du conseil aux entreprises. Ce sont des facilitateurs commerciaux, conseillant les entreprises sur la conception et la mise en œuvre de stratégies et de plans commerciaux.",
  "IDP_para9_4": "Les capacités d’Aarna Law impliquent non seulement une bonne connaissance des lois indiennes et du processus judiciaire indien, mais également une bonne maîtrise du droit international et du règlement des différends internationaux. Le cabinet a représenté ses clients dans toutes les instances, y compris la Cour suprême, diverses hautes cours en Inde, divers tribunaux spécialisés et dans des arbitrages internationaux et nationaux, notamment des TBI et des arbitrages commerciaux.",

  "PCP_para1": "Nous conseillons des clients privés sur les questions liées aux family offices, aux fiducies successorales et aux successions." ,
  "We_are_involved_in": "Nous sommes impliqués dans:",
  "PCP_para2": "Rédaction de testaments pour les particuliers fortunés (HNWI).",
  "PCP_para3": "Dépôt des demandes de lettres d'administration.",
  "PCP_para4": "Conseils en matière d'homologation et de certificats de succession.",
  "PCP_para5": "Structurer des family offices complexes dans plusieurs juridictions.",
  "PCP_para6": "Conseils sur la création de lois personnelles, de testaments et de fiducies spécialisées.",
  "PCP_para7": "Conseiller les particuliers sur les investissements en dehors de l'Inde et planifier les actifs transfrontaliers.",
  "PCP_para8": "Fournir des conseils sur les legs philanthropiques de grande valeur.",
 
  "PB_para1": "Les questions pro bono que nous représentons vont de l'assistance aux organisations à but non lucratif et aux opérations commerciales, aux conseils sur les avantages sociaux des employés, la gouvernance d'entreprise, les litiges liés à la fonction publique et les conflits civils et du travail." ,

  "RE_para1": "Nous agissons pour le compte de promoteurs immobiliers, de propriétaires fonciers, d'entreprises nationales et internationales, de fiducies de placement immobilier (REIT), de coentreprises, de partenariats, de prestataires de services, de particuliers fortunés et d'investisseurs immobiliers.." ,
  "RE_para21": "Nous fournissons à la fois des services de conseil et des services transactionnels à nos clients, en les assistant dans leurs investissements dans le secteur immobilier.",
  "RE_para22": "Nous assistons nos clients dans la vérification préalable des titres et les conseillons sur le développement, l’achat, la vente et la location de biens immobiliers.",
  "RE_para23": "Nous aidons nos clients à négocier, rédiger et vérifier des contrats commerciaux, des accords de développement conjoint, des contrats de location, des actes de vente, des protocoles d'accord, des actes de donation et des fiducies familiales.",
  "RE_para24": "Nous représentons nos clients devant les autorités du RERA et dans les litiges immobiliers, notamment les litiges de partage, de déclaration, d'injonction et d'expulsion, devant les tribunaux de district, les tribunaux de commerce, les hautes cours et la Cour suprême de l'Inde.",
  "RE_para25": "Nous fournissons des conseils sur la conformité réglementaire et aidons à l'enregistrement de la propriété et des documents connexes auprès des autorités compétentes.",
  "RE_para31": "Assistance à une grande entreprise de construction et de promotion immobilière dans la négociation de documents immobiliers, notamment des actes de vente, des contrats de location et des contrats de location. Nous représentons également l’entreprise dans le cadre de procédures d’arbitrage et de litiges connexes.",
  "RE_para32": "Conseil d'un fonds immobilier et d'infrastructures qui entre dans une coentreprise valant plusieurs milliards avec une société de services financiers spécialisée dans l'immobilier.",
  "RE_para33": "Conseiller un ressortissant américain dans le cadre d'une procédure de partage déposée devant les tribunaux civils concernant les propriétés familiales communes.",
  "RE_para34": "Représentation d'un citoyen britannique dans le cadre de la dissolution d'une famille hindoue indivise (HUF).",
  "RE_para35": "Création d'une fiducie familiale pour les enfants d'une personne très fortunée.",
  "RE_para36": "Conseil d'une grande foncière cotée dans la mise en place de son Fonds d'Investissement Alternatif (FIA).",
  "RE_para37": "Rédaction d'un accord de co-développement pour un propriétaire foncier possédant un grand terrain dans le Central Business District (CBD) de Bangalore.",
  "RE_para41": "Les membres de notre équipe sont solidement enracinés dans les villes où sont situés tous nos bureaux, offrant ainsi à nos clients des liens précieux avec les autorités immobilières et municipales.",
  "RE_para42": "Nous exploitons notre réseau et notre expertise pour proposer des solutions commerciales et juridiques sur mesure.",
  
  "RMC_para1": "Chez Aarna Law, nous conseillons régulièrement les banques, les sociétés financières non bancaires (NBFC), les Fintechs, les passerelles de paiement et les plateformes de commerce électronique sur les questions de risque et de conformité." ,
  "RMC_para12": "Nous travaillons avec des responsables des rapports sur le blanchiment d'argent (MLRO), des responsables de la conformité (CCO), des responsables de la conformité sur les questions de lutte contre le blanchiment d'argent (AML), de conformité en matière de criminalité financière (FCC), de lutte contre la corruption (ABC) et de fraude." ,
  "RMC_para2": "Nous proposons des services complets de gestion des risques et de conformité, y compris la conformité réglementaire, et conseillons sur les programmes de conformité des clients et un centre d'excellence en matière de conformité. Nos services comprennent :",
  "RMC_para21": "Fournir des conseils stratégiques et aider les conseils d'administration, les MLRO, les CCO et les responsables de la conformité à développer et mettre en œuvre des programmes de conformité sur mesure pour la lutte contre le blanchiment d'argent, la conformité en matière de criminalité financière et la lutte contre la corruption au niveau du groupe/pays.",
  "RMC_para22": "Examiner et formuler des politiques et des normes de lutte contre le blanchiment d'argent, de connaissance de votre client (KYC) et de lutte contre le financement du terrorisme (CTF) afin de s'aligner sur l'évolution du paysage réglementaire et les meilleures pratiques de l'industrie pour les entreprises nationales et internationales.",
  "RMC_para23": "Aider les clients dans la mise en œuvre de cadres, de processus et de stratégies d'atténuation connexes, conformément aux exigences réglementaires et aux besoins commerciaux spécifiques.",
  "RMC_para24": "Conseiller sur les questions de confidentialité des données et les meilleures pratiques pour assurer la protection des données personnelles ainsi que sur les stratégies visant à minimiser la responsabilité liée aux obligations fiduciaires.",
  "RMC_para25": "Représenter et conseiller de grandes entreprises sur la protection des données et les risques juridiques et réglementaires liés au non-respect des lois sur la protection des données.",
  "RMC_para26": "Conseil d'un fonds immobilier et d'infrastructures qui entre dans une coentreprise valant plusieurs milliards avec une société de services financiers spécialisée dans l'immobilier.",
  "RMC_para31": "Avec des avocats qui ont occupé des postes de direction et dirigé des programmes de conformité pour des banques mondiales, nous disposons des connaissances, de l’expérience et des relations nécessaires pour vous accompagner avec une approche innovante et axée sur les solutions.",
  "RMC_para32": "Grâce à nos collaborations avec des prestataires de services fintech et des plateformes de lutte contre le blanchiment d'argent, nous pouvons vous proposer une gamme d'options parmi lesquelles choisir en fonction de vos besoins spécifiques.",
  "RMC_para33": "Nous vous aiderons non seulement à identifier vos risques, mais travaillerons également avec vous pour les atténuer, maximiser votre valeur et protéger les intérêts de votre organisation.",
  
  "TL_para1": "Nous représentons des entreprises, des gouvernements d'État et centraux, des sociétés Navratne, des HNI, des UHNI, des fiducies, des sociétés, des HUF, des promoteurs, des investisseurs, des actionnaires, des sociétés de fonds, des sociétés de capital-risque, des family offices et des particuliers sur une variété de sujets." ,
  "TL_para21": "Tous les membres de notre équipe commencent leur pratique en travaillant sur des procès devant des tribunaux civils à travers l'Inde. Les compétences qu’ils acquièrent au cours de ce processus les ont aidés à résoudre les problèmes en se concentrant sur le client." ,
  "TL_para22": "Les questions complexes de stratégie, de contre-interrogatoire et de rédaction des conclusions ainsi que tous les aspects de la défense orale constituent le fondement de leur croissance en tant qu'avocats contentieux.",
  "TL_para23": "Notre équipe a travaillé sur des affaires devant les tribunaux civils, les tribunaux de la consommation, le NCDRC, les tribunaux du travail, les tribunaux de l'électricité, les tribunaux de commerce, les hautes cours à travers l'Inde, le tribunal du droit des sociétés, les tribunaux de régulation de l'électricité, SEBI, les tribunaux de première instance, la SFIO, le tribunal national vert, le RERA. tribunaux, jugements devant les tribunaux des MPME, pour n'en nommer que quelques-uns.",
  "Work_highlights_include": "Les points forts du travail comprennent:",
  "TL_para31": "Représenter les intérêts de nos clients dans les questions liées au travail et aux services, les poursuites en recouvrement d'argent et les réclamations en cas d'accident de voiture. Nous avons de l’expérience dans le traitement des litiges matrimoniaux ainsi que des litiges successoraux, testamentaires et de partage. Nous conseillons sur toute la gamme des questions présentées par les accords commerciaux – de leur création à leur résiliation – en affirmant et en défendant les droits de nos clients dans des secteurs et des industries tels que l’informatique, le commerce électronique, les télécommunications, la santé, l’aviation et la vente au détail.",
  "TL_para32": "Représentation d'un client devant la Haute Cour du Karnataka pour la nomination d'un arbitre chargé de trancher un litige découlant d'un accord d'adhésion pour un espace de coworking situé à Bangalore. Nous avons réussi à désigner un arbitre pour trancher le différend.",
  "TL_para33": "Notre équipe a récemment représenté un client devant la Haute Cour du Karnataka pour faciliter l'appel d'offres lancé par une banque nationalisée réputée.",
  "TL_para34": "L'équipe a également représenté un client devant la Haute Cour du Karnataka pour contester certaines dispositions de la loi RDDBI.",
  "TL_para36": "L'équipe a également obtenu avec succès une suspension de la procédure engagée contre un client en raison d'allégations pénales frivoles formulées devant le magistrat judiciaire.",
  "TL_para37": "Nous intervenons également régulièrement sur des questions liées à la propriété, notamment les litiges liés à l'acquisition de terrains.",
  "TL_para38": "Notre équipe aide également à obtenir des mesures provisoires et est expérimentée dans les procédures judiciaires liées à l'arbitrage, y compris la contestation, l'exécution et l'exécution des sentences arbitrales ainsi que l'exécution des jugements et ordonnances étrangers des tribunaux étrangers.",
  "TL_para39": "Enfin, nous représentons les intérêts de nos clients dans des domaines allant des litiges environnementaux aux droits à la vie privée, à la protection des données et à l’Internet des objets. De plus, nous aidons à rédiger et à commenter les livres blancs et les initiatives politiques entreprises par le gouvernement.",
  "TL_para40": "Bien que nous ne soyons pas des conseillers fiscaux, nous fournissons une assistance en matière de litiges fiscaux aux entreprises à tous les niveaux de règlement fiscal.",  
  "TL_para41": "Une équipe dédiée de plaideurs travaille à toutes les étapes du procès, y compris les affaires d'appel devant les Hautes Cours et la Cour suprême de l'Inde. Nous comprenons les nuances du processus de procès et d'appel et, en collaboration avec le client, nous proposons des solutions et agissons comme des partenaires commerciaux.",
  "TL_para42": "Intuitifs, ciblés et ayant bâti la confiance, nous garantissons un service de classe mondiale."
  
 

}
