{
  "about_us": "અમારા વિશે",
    "practice_area": "પ્રેક્ટિસ એરિયા",
    "industries": "ઉદ્યોગ",
    "news_insight": "સમાચાર આંતરદૃષ્ટિ",
    "publications": "પ્રકાશનો",
    "careers": "કારકિર્દી",
    "international_calculators": "આંતરરાષ્ટ્રીય ગણતરી",
    "innovation_hub": "ઇનોવેશન હબ",
    "contact_us": "અમારો સંપર્ક કરો",
    "search": "શોધ",
    "Arb_Fee_Calculator": "આર્બિટ્રેશન ફી કેલ્ક્યુલેટર",
    "Beta_Phased_Message": "કિંમત કેલ્ક્યુલેટર બીટા તબક્કામાં છે",
    "ICC_Fee_Calculator": "ICC ફી કેલ્ક્યુલેટર",
    "our_team": "અમારી ટીમ",

    "practice_area_Message1": "અમારી ગતિશીલ ટીમ અનુભવી સલાહ આપે છે",
    "practice_area_Message2": "વિવિધ પ્રેક્ટિસ ક્ષેત્રો પર",
    "art_law": "કલા કાયદો",
    "Bankruptcy_Restructuring_and_insolvency": "નાદારીનું પુનર્ગઠન અને નાદારી",
    "Corporate_Advisory": "કોર્પોરેટ સલાહકાર",
    "Domestic_Arbitration_and_Mediation": "ઘરેલું આર્બિટ્રેશન અને મધ્યસ્થી",
    "Fraud_asset_tracing_and_enforcement": "છેતરપિંડી, એસેટ ટ્રેસિંગ",
    "Intellectual_Property": "બૌદ્ધિક મિલકત",
    "International_Dispute_Resolution": "આંતરરાષ્ટ્રીય વિવાદનું નિરાકરણ",
    "Low_Bono": "લો બોનો",
    "Private_Client_Practice": "ખાનગી ગ્રાહક પ્રેક્ટિસ",
    "Real_Estate": "વાસ્તવિક રાજ્ય",
    "Risk_Management_and_Compliance": "જોખમ સંચાલન",
    "Trial_and_Litigation": "તપાસ અને મુકદ્દમા",

    "Subscribe_Newsletter": "ન્યૂઝલેટર પર સબ્સ્ક્રાઇબ કરો",
    "All_Rights_Reserved1": "© 2024 અર્ના કાયદો. સર્વાધિકાર સુરક્ષિત",
    "All_Rights_Reserved2": "બધા હકો અમારી પાસે રાખેલા છે",
    "Privacy_Policy": "ગોપનીયતા નીતિ",
    "Terms_Conditions": "નિયમો અને શરત",
    "Disclaimer": "અસ્વીકરણ",

  "Kamala_Naganand": "કમલા નાગાનંદ",
  "Counsel_Mediator": "કાઉન્સેલ | મધ્યસ્થી",
  "Manjushree_Somasundara": "મંજુશ્રી સોમસુંદર",
  "Manjushree_Somasundara_role": "પાર્ટનર - બેંકિંગ લૉ અને પ્રેક્ટિસ, રિસ્ક મેનેજમેન્ટ",
  "Shreyas_Jayasimha": "શ્રેયસ જયસિમ્હા",
  "Shreyas_Jayasimha_role": "કાઉન્સેલ | એડવોકેટ | મધ્યસ્થી | આર્બિટ્રેટર",
  "Apoorva_Guruprasad": "અપૂર્વ ગુરુપ્રસાદ",
  "Partner": "પાર્ટનર",
  "Kirit_Javali": "કિરીટ જાવલી",
  "Kirit_Javali_Role": "કાઉન્સેલ સિનિયર પાર્ટનર",
  "Spandana_Ashwath": "સ્પંદન અશ્વથ",
  "Advocate": "એડવોકેટ",

  "Contact_partner": "સંપર્ક ભાગીદાર",
  "Who_we_represent": "આપણે કોનું પ્રતિનિધિત્વ કરીએ છીએ",
  "What_we_do": "અમે શું કરીએ",
  "Why_choose_us": "શા માટે અમને પસંદ કરો?",
  "Recent_experience_includes": " તાજેતરના અનુભવમાં શામેલ છે: ",

  "Art_para1": "અમારી આર્ટ ટીમ આર્ટ કલેક્ટર્સ, વ્યક્તિગત કલાકારો, આર્ટ ગેલેરીઓ, સંગ્રહાલયો, આર્ટ ફાઉન્ડેશનો અને વિદેશી સરકારો માટે જટિલ કોર્પોરેટ અને ખાનગી વ્યક્તિગત વ્યવહારો સાથે વ્યવહાર કરે છે.",
  "Art_para2_1": "ટ્રેડમાર્ક, કૉપિરાઇટ, વેપાર રહસ્યો, ઔદ્યોગિક ડિઝાઇન, નોંધણી, વ્યૂહરચના, વિવાદો અને IP ના રક્ષણ અંગે સલાહ આપો.",
  "Art_para2_2": "વિવિધ અધિકારક્ષેત્રોમાંથી કલાની ખરીદી અને સ્થાનાંતરણ પર સંગ્રહાલયો અને કલા સંગ્રાહકો માટે કાર્ય.",
  "Art_para2_3": "ડિઝાઇન એક્ટના ઉલ્લંઘનો, ભૌગોલિક સૂચકાંકો અને સ્વદેશી છોડની જાતોને લગતા મુદ્દાઓ સાથે વ્યવહાર કરો.",
  "Art_para2_4": "ડ્રાફ્ટ ગોપનીયતા, ટેક્નોલોજી ટ્રાન્સફર, લાઇસન્સ અને સોંપણી કરાર.",
  "Art_para2_5": "ઉદ્યોગ-વિશિષ્ટ કરારોની વાટાઘાટો અને મુસદ્દો તૈયાર કરો અને આંતરરાષ્ટ્રીય કલાકારોનું સંચાલન કરો.",
  "Art_para2_6": "એક સંકલિત એપ્લિકેશન હેઠળ આંતરરાષ્ટ્રીય ટ્રેડમાર્કની નોંધણી કરો.",
  "Art_para2_7": "ભંગના દાવાઓ પર કાર્યવાહી કરો અને બચાવ કરો.",

  "Art_para3_1": "ભારતની કલાકૃતિઓ અને પ્રાચીન વસ્તુઓને લગતા ભારતીય કાયદાના મુદ્દાઓ પર, અમેરિકાના અગ્રણી સંગ્રહાલયોને સલાહ આપવી.",
  "Art_para3_2": "પ્રખ્યાત અભિનેતા, લેખક, નાટ્યકાર અને ફિલ્મ દિગ્દર્શકની મિલકતમાંથી ઉદ્ભવતા આઈપી મુદ્દાઓ પર સલાહ આપી રહ્યા છે.",
  "Art_para3_3": "કોપીરાઇટ અને ચોરીના કાયદા હેઠળ ક્લાયન્ટને તેમના અધિકારો અને અધિકારો અંગે સલાહ આપવી જ્યાં ચોક્કસ સ્વરૂપ, ફોર્મેટ અને કદમાં મૂળ કાર્યને અલગ સ્વરૂપ, ફોર્મેટ અને કદમાં નકલ કરવામાં આવ્યું હતું. આ કેસમાં બહુઆયામી અભિગમ અપનાવવાની જરૂર હતી, કારણ કે આ કામ વર્ચ્યુઅલ જાહેર પ્લેટફોર્મ પર પણ શેર કરવામાં આવ્યું હતું, જેમાં ઉલ્લંઘન કરનાર, મધ્યસ્થી પ્લેટફોર્મ અને અર્ધ-ન્યાયિક પક્ષોને શાસન કરવા માટે પગલાં લેવાની જરૂર હતી.",
  "Art_para4_1": "આપણે સર્જનાત્મક પ્રક્રિયાની ઊંડી સમજ ધરાવીએ છીએ, કલાત્મક કૃતિઓનું મૂલ્યાંકન કરીએ છીએ અને કલાત્મક અને મૌલિક અભિવ્યક્તિ પ્રત્યેની પ્રતિબદ્ધતા ધરાવીએ છીએ. અમે કલાકારો અને સર્જનાત્મક ઉદ્યોગસાહસિકોને તેમના મૂળ કાર્યોને સુરક્ષિત કરવાના તેમના અધિકારો વિશે શિક્ષિત કરવાનો પ્રયત્ન કરીએ છીએ. અમે અમારા ગ્રાહકોની ચિંતાઓ અને નિરીક્ષણોને ધ્યાનમાં લઈએ છીએ અને નવીન ઉકેલો પ્રદાન કરવા માટે તેમની કુશળતાને અમારી સાથે જોડીએ છીએ.",
  "further_Information": "વધુ માહિતી માટે અથવા આત્મવિશ્વાસ સાથે બાબતોની ચર્ચા કરવા માટે, કૃપા કરીને અમારા ભાગીદારોનો સંપર્ક કરો.",


  
  "bank_para1": "અમે બેંકો, નાણાકીય સંસ્થાઓ, રિઝોલ્યુશન પ્રોફેશનલ્સ અને નોન-બેંકિંગ નાણાકીય કંપનીઓ માટે કાર્ય કરીએ છીએ.",
  "bank_para12": "અમે સમર્પિત ટીમ સાથે નાદારી અને નાદારી સંબંધિત કાનૂની સમસ્યાઓનો સામનો કરતી વખતે લેણદાર અથવા દેવાદાર તરીકે રાહત મેળવવા માંગતા ગ્રાહકોને મદદ કરીએ છીએ.",
  "bank_Hpara2": "અમારા અનુભવમાં શામેલ છે:",
  "bank_para21": "નાદારી અને નાદારી કોડ હેઠળ ફાઇલ કરવાના દાવાની પ્રક્રિયા પર મોટા પાયે નાણાકીય લેણદારોને સલાહ આપવી.",
  "Bank_para22": "પુનઃરચના પર દબાણયુક્ત અસ્કયામતો ધરાવતી કંપનીઓ અને નાણાકીય જવાબદારીઓ અને અસ્કયામતોનું પુનર્ગઠન કરવા માટે વ્યક્તિઓનું પ્રતિનિધિત્વ કરે છે.",
  "Bank_para23": "ક્રોસ-બોર્ડર નાદારી સાથે જોડાયેલા મુદ્દાઓ પર બહુરાષ્ટ્રીય સંસ્થાઓ માટે કાર્ય.",
  "bank_para24": "રિઝોલ્યુશન પ્લાનના સફળ અમલીકરણ પર દેખરેખ સમિતિઓને સલાહ આપવી.",
  "Bank_para25": "ડેટ રિકવરી ટ્રિબ્યુનલ, સિવિલ કોર્ટ, હાઈકોર્ટ અને ભારતની સર્વોચ્ચ અદાલત સહિત વિવિધ ન્યાયિક સંસ્થાઓ સમક્ષ દેવાની વસૂલાતની કાર્યવાહીમાં કંપનીઓ અને પક્ષકારોનું પ્રતિનિધિત્વ કરે છે.",
  "Bank_para26": "નાદારીની કાર્યવાહીમાં નેશનલ કંપની લો ટ્રિબ્યુનલ્સ (NCLTs) સમક્ષ ઓપરેશનલ લેણદારોનું પ્રતિનિધિત્વ.",
  "bank_Hpara3": "અમારા તાજેતરના કાર્યમાં શામેલ છે:",
  "Bank_para31": "બંધારણીય અદાલતો સમક્ષ વિદેશી બેંક સાથે ભારતીય બેંકિંગ કંપનીના વિલીનીકરણને પડકારવું.",
  "Bank_para32": "નાદારી દાવા અંગેના ઉભરતા વલણો અને નાદારી અને નાદારી સંહિતામાં નવીનતમ વિકાસ પર ઇન-હાઉસ કાઉન્સેલ માટે વિવિધ તાલીમ કાર્યક્રમો અને સેમિનારનું આયોજન કરવું.",
  "Bank_para33": "શેરધારકના વિવાદમાં આંતરરાષ્ટ્રીય વ્યાપારી લવાદમાં મોટી બેંકિંગ સંસ્થાઓનું પ્રતિનિધિત્વ કરવું.",
  "Bank_para34": "એનસીએલટી અને એનસીએલએટી સમક્ષ નાદારી વ્યાવસાયિકોનું પ્રતિનિધિત્વ કરવું અને તેમને સફળતાપૂર્વક પૂર્ણ કરવા માટે CIRP દ્વારા માર્ગદર્શન આપવું.",
  "Bank_para4": "અમારી પેઢી INSOL ઈન્ડિયાની સભ્ય છે, અને સિંગાપોરમાં અમારી હાજરી અમને બંને દેશોમાં નાદારી અને નાદારી શાસનના સંદર્ભમાં ગ્રાહકોની જરૂરિયાતોને સંબોધિત કરવાની મંજૂરી આપે છે. અમને નવીનતાઓ, આઉટ ઓફ બોક્સ વિચારકો અને વિકાસશીલ હોવા પર ગર્વ છે. અમારા ગ્રાહકો દ્વારા સામનો કરવામાં આવતા અનન્ય પડકારોનો સામનો કરવા માટે કાર્યક્ષમ વ્યૂહરચના.",

  "CA_Hpara1 ": "અમે મર્જર, ડિમર્જર, વિવાદો, ખરીદી કરારો, પેટાકંપનીની રચના, બહુ-અધિકારક્ષેત્રવાળા કોર્પોરેટ વ્યવહારો અને શેરધારકો દ્વારા ડિસઇન્વેસ્ટમેન્ટ સહિત કોર્પોરેટ સલાહકાર મુદ્દાઓની વિશાળ શ્રેણી પર સલાહ આપીએ છીએ." ,
  "CA_Hpara2": "અમે અમારા કોર્પોરેટ અને કોમર્શિયલ સેક્ટરના ક્લાયન્ટ્સ માટે કન્સલ્ટન્સી, લાયસન્સિંગ અને નોન-ડિક્લોઝર એગ્રીમેન્ટ્સથી લઈને રોજગાર અને EPC કોન્ટ્રાક્ટ્સ, શેર-પરચેઝ એગ્રીમેન્ટ્સ અને એમ્પ્લોયી શેર ઓપ્શન પ્લાન્સ (ESOPs) માટેના કરારોની વ્યાપક શ્રેણીનો મુસદ્દો તૈયાર કરીએ છીએ અને સમીક્ષા કરીએ છીએ.",
  "CA_para31": "રોકાણ, વ્યૂહાત્મક જોડાણ, વ્યાપાર સ્થાનાંતરણ, વ્યાપારી કરારો, શેરધારકોના વિવાદો અને સંયુક્ત સાહસો અંગે અગ્રણી કોર્પોરેટ અને વ્યાપારી સંસ્થાઓને સલાહ આપો.",
  "CA_para32": "કોર્પોરેટ્સને વ્યૂહાત્મક વ્યવસાય અને કાનૂની નિર્ણય લેવામાં સહાય કરો.",
  "CA_para33": "ફેડરલ ઇમરજન્સી મેનેજમેન્ટ એજન્સી (FEMA) સહિત કાનૂની અને વ્યાપાર અનુપાલન, કોર્પોરેટ કાયદાઓ અને વિદેશી વિનિમય બાબતો પર મુખ્ય વ્યાપારી સંસ્થાઓને સલાહ આપો.",
  "CA_para34": "સ્ટ્રક્ચરિંગ, ઇન્કોર્પોરેશન, એક્ઝિટ અને વિન્ડિંગ અપને લગતી જટિલ બાબતો પર મોટી કંપનીઓ માટે કાર્ય.",
  "CA_para35": "વિવિધ કોર્પોરેટ એકમોની પેન્ડિંગ લિટીગેશન, ડિક્રેડ બાબતો, કોર્પોરેટ અનુપાલન અને નાણાકીય સહિત અનેક પાસાઓ પર વ્યાપક કાનૂની ડ્યુ ડિલિજન્સનું સંચાલન કરો.",
  "CA_para36": "શેર ખરીદી, શેરધારક, લાઇસન્સ, સંયુક્ત સાહસ, ફ્રેન્ચાઇઝ, ડીલરશીપ અને સહયોગ કરારોની સમીક્ષા કરો.",
  "CA_para37": "સેબી-સંબંધિત વિવાદોમાં અગ્રણી કોર્પોરેટ માટે કાર્ય.",
  "CA_para38": "કોર્ટ અને ટ્રિબ્યુનલ્સ સમક્ષ પ્રમોટર્સ અને રોકાણકારોનું પ્રતિનિધિત્વ કરો.",
  "CA_para39": "જટિલ શેરહોલ્ડર આર્બિટ્રેશનમાં પક્ષોનું પ્રતિનિધિત્વ કરો.",
  "CA_para41": "માલેમા એન્જિનિયરિંગ કોર્પોરેશનની પેટાકંપની, માલેમા સેન્સર્સ ઈન્ડિયાના પરોક્ષ સંપાદન સહિત ડોવર યુરોપ ઇન્ક. દ્વારા તેના સંપાદન પર માલેમા એન્જિનિયરિંગ કોર્પોરેશનને સલાહ આપવી અને સહાય કરવી.",
  "CA_para42": "રિયલ એસ્ટેટમાં નિષ્ણાત નાણાકીય સેવા કંપની સાથે મલ્ટી-બિલિયન મૂલ્યના સંયુક્ત સાહસમાં પ્રવેશતા રિયલ એસ્ટેટ અને ઇન્ફ્રાસ્ટ્રક્ચર ફંડને સલાહ આપવી.",

  "DAM_para1 ": "અરનાએ આર્બિટ્રેશન અને મધ્યસ્થી પરના ગ્રાહકોની વિશાળ શ્રેણીનું પ્રતિનિધિત્વ કર્યું છે જેમાં ખાનગી અને જાહેર કંપનીઓ, નાના વ્યવસાયો, મોટા જાહેર ક્ષેત્રના ઉપક્રમો અને વેપાર અને અર્થતંત્રના વિવિધ ક્ષેત્રોમાં વ્યક્તિઓનો સમાવેશ થાય છે." ,
  "DAM_para21": "અમે પ્રોબિટી અને ગોપનીયતાના કડક ધોરણોને જાળવી રાખીને, અમારા દરેક ક્લાયંટની જરૂરિયાતોને અનુરૂપ ઉચ્ચ-ગુણવત્તાવાળી કાનૂની અને વ્યાપારી સલાહ પ્રદાન કરીએ છીએ. અમે ઘરેલું આર્બિટ્રેશનમાં ક્લાયન્ટનું પ્રતિનિધિત્વ કરીએ છીએ, જે એડહોક અને સંસ્થાકીય રીતે સંચાલિત છે.",
  "DAM_para22": "પ્લીડિંગ્સનો મુસદ્દો તૈયાર કરવા અને ટ્રિબ્યુનલ સમક્ષ હાજર થવા ઉપરાંત, અમે નિષ્ણાતો (કાયદેસર અને નુકસાન બંને) સાથે પણ સંપર્ક કરીએ છીએ જ્યાં તેમની સેવાઓ જરૂરી છે. અમારી ટીમ નિયમિતપણે ભારતની અદાલતો સમક્ષ મધ્યસ્થીઓની નિમણૂક માટે, વચગાળાની રાહત સંબંધિત કાર્યવાહીમાં હાજર થાય છે. અમલીકરણ અથવા આર્બિટ્રલ પુરસ્કારોને બાજુ પર રાખવા.",
  "DAM_para23": "અમે તટસ્થ (જ્યાં જરૂરી હોય ત્યાં), મધ્યસ્થી સંક્ષિપ્ત અને વ્યૂહરચના નોંધો તૈયાર કરવા પર સલાહ આપીને મધ્યસ્થી અથવા સમાધાન વાટાઘાટોમાં ગ્રાહકોને મદદ કરીએ છીએ.",

  "Arbitration": "લવાદી",
  "DAM_Arb_para1": "ઉર્જા આર્બિટ્રેશનમાં વ્યૂહરચના પર ભારત સરકારના હાઇડ્રોકાર્બન ડાયરેક્ટોરેટ જનરલને સલાહ આપવી.",
  "DAM_Arb_para2": "મોટા પાયે બાંધકામ આર્બિટ્રેશનમાં સરકારી માલિકીની કંપનીઓ અને PSUsનું પ્રતિનિધિત્વ કરે છે.",
  "DAM_Arb_para3": "સુપ્રીમ કોર્ટ સમક્ષ આર્બિટ્રેટરની નિમણૂક સહિત બાંધકામ વિવાદો સાથે વ્યવહાર કરતી આર્બિટ્રેશન પર ખાનગી કંપનીઓ અને સંયુક્ત સાહસોનું પ્રતિનિધિત્વ કરવું.",
  "DAM_Arb_para4": "ભારતભરમાં રોડ કન્સ્ટ્રક્શન પ્રોજેક્ટ્સમાંથી ઉદ્ભવતા બહુવિધ કનેક્ટેડ ઈન્ડિયા-બેઠક આર્બિટ્રેશનમાં આંતરરાષ્ટ્રીય પક્ષોને સલાહ આપવી.",
  "DAM_Arb_para5": "દિલ્હી સ્થિત એક જાણીતી ભારતીય કન્સ્ટ્રક્શન કંપની માટે કામ કરવું, જે બેંગ્લોરમાં માંગવામાં આવતા રહેણાંક એપાર્ટમેન્ટ કોમ્પ્લેક્સને લગતા વિવાદોને લગતી બાંધકામ આર્બિટ્રેશનમાં, દેશની ઘણી પ્રતિષ્ઠિત ઇમારતોનું નિર્માણ કરવા માટે જાણીતી છે.",
  "DAM_Arb_para6": "વિદેશી આર્બિટ્રલ પુરસ્કારોના અમલીકરણ પર સલાહ આપવી, જેમાં ઉડ્ડયન અને તકનીકી ક્ષેત્રોમાં કેટલાક પુરસ્કારો અને હુકમનામાનો સમાવેશ થાય છે",


  "DAM_Med_para1": "બેંગાલુરુમાં બેઠેલા સેન્ટર ફોર એડવાન્સ્ડ મેડિયેશન પ્રેક્ટિસ સમક્ષ સંસ્થાકીય મધ્યસ્થી દ્વારા સપ્લાય અને ઇન્સ્ટોલેશન કોન્ટ્રાક્ટમાંથી ઉદ્ભવતા બાંધકામ વિવાદમાં જાપાનીઝ આર્કિટેક્ચરલ અને સિવિલ એન્જિનિયરિંગ કંપનીની પેટાકંપનીનું સફળતાપૂર્વક પ્રતિનિધિત્વ કરી રહ્યું છે.",
  "DAM_med_para2": "ભારતીય સ્ટાર્ટ-અપ સામે ઘરેલું રિયલ એસ્ટેટ વિવાદ અંગે પ્રી-લિટીગેશનમાં ભારતીય પક્ષને સલાહ આપવી.",
  "DAM_med_para3": "કોન્ટ્રાક્ટ હેઠળ સભ્યપદની બાકી ચૂકવણી ન કરવાને કારણે ઉદ્ભવતા ભારતીય સોફ્ટવેર કંપની સાથેના તેના વિવાદમાં સહ-કાર્યકારી જગ્યાઓના અગ્રણી અમેરિકન પ્રદાતાની ભારતીય પેટાકંપની માટે કામ કરવું. પક્ષકારો સફળતાપૂર્વક મધ્યસ્થી કરવામાં સક્ષમ હતા અને વિવાદને સૌહાર્દપૂર્ણ રીતે ઉકેલવામાં સક્ષમ હતા." ,
  "DAM_Med_para4": "કોપીરાઇટ ઉલ્લંઘનના સંદર્ભમાં ભારતમાં પ્રતિષ્ઠિત આર્ટ સોસાયટીના ડિરેક્ટર સામે નાણાકીય વળતર અને જાહેર માફીની સંડોવતા સમાધાનની વાટાઘાટો પર ભારતીય કલાકારની રજૂઆત.",
  "DAM_para5": "ચેમ્બર્સ દ્વારા માન્યતા મુજબ, અમે મધ્યસ્થી અને આર્બિટ્રેશનમાં અગ્રણી ફર્મ્સમાંની એક છીએ - વિવાદ નિરાકરણની અમારી પસંદગીની પદ્ધતિઓ. અમારી લાંબા સમયથી ચાલતી કુશળતા સાથે, અમે તમામ કદની અને ફાઇનાન્સ, બાંધકામ, ઇન્ફ્રાસ્ટ્રક્ચર જેવા તમામ ક્ષેત્રોની આર્બિટ્રેશનને હેન્ડલ કરીએ છીએ. , ટેક્નોલોજી અને ટેલિકોમ્યુનિકેશન્સે આંતરરાષ્ટ્રીય વિવાદના નિરાકરણમાં અમને ભારતમાં ADR માટે શ્રેષ્ઠ પ્રયાસો લાવવા સક્ષમ બનાવ્યા છે.",

  "FATE_para1": "અમે છેતરપિંડી, એસેટ ટ્રેસિંગ અને પુરસ્કારોના અમલીકરણની બાબતો પર રિઝોલ્યુશન પ્રોફેશનલ્સ (લિક્વિડેટર્સ) થી લઈને વિદેશી હુકમનામા ધારકો અને કંપનીઓ સુધીના ક્લાયન્ટ્સને સલાહ આપીએ છીએ." ,
  "Fraud_Advisory_Services": "ફ્રોડ એડવાઇઝરી સેવાઓ:",
  "FATE_para2": "છેતરપિંડી પ્રવૃત્તિઓ અને નાણાકીય ગેરરીતિને અસરકારક રીતે સંબોધવા માટે છેતરપિંડી દાવાઓ અને વ્યૂહાત્મક ઉકેલોનો અમલ.",
  "FATE_para31": "ભારતમાં કરોડોની ઉચાપત કરનાર બહુરાષ્ટ્રીય ઓટોમોબાઈલ ઉત્પાદકના કર્મચારીના ઠેકાણાને શોધી રહ્યા છીએ. અમે એવી સંસ્થાઓની શોધ અને તપાસ હાથ ધરી હતી કે જેની સાથે લક્ષ્ય સંકળાયેલું હતું અને સેવાની પ્રક્રિયા અનુસાર સેવાને પ્રભાવિત કરવામાં મદદ કરી હતી. પુરાવા લેવા માટે સ્વિસ ફેડરલ કોર્ટમાં હેગ કન્વેન્શન (ટેકિંગ ઓફ એવિડન્સ એબ્રોડ, 1970) અનુસાર ભારતમાં સમન્સ.",
  "FATE_para32": "ભારતીય મૂળના જર્મન ઉદ્યોગપતિના ફિક્સ એકાઉન્ટ્સ ટ્રેસીંગ જેથી કરીને માત્ર કાનૂની વારસદારો જ ખાતામાંથી પૈસા ઉપાડી શકે.",
  "FATE_para4": "સ્થાપક ભાગીદાર, શ્રેયસ જયસિમ્હા, ICC-FraudNet ના એકમાત્ર ભારત સ્થિત પ્રતિનિધિ છે, જેણે ભારતીય બેંકો અને અન્ય લેણદારો માટે નોંધપાત્ર મૂલ્ય ક્રોસ-બોર્ડર એસેટ રિકવરી દાવાઓને અનુસરવા એસેટ રિકવરી ગ્રુપ ઇન્ડિયા (ARGI) ની રચના કરી હતી.",

  "IPR_para1": "અર્ના કાયદો ગ્રાહકોને વ્યાપક સલાહ પ્રદાન કરે છે, જેમાં IP સુરક્ષા, અમલીકરણ, બ્રાન્ડ બિલ્ડિંગ અને બ્રાન્ડ રિમોડેલિંગ આવરી લેવામાં આવે છે. અમને IP માં નાગરિક, ફોજદારી અને વૈધાનિક અધિકારો અને જવાબદારીઓની સલાહ આપવાનો અનુભવ છે. અમે વ્યક્તિગત કલાકારો અને લેખકો, પ્રકાશકો અને મ્યુઝિયમોને પણ બાબતો પર સલાહ આપીએ છીએ. માલિકી અને અધિકૃતતા સાથે સંબંધિત અને કલા કાયદા અને સંબંધિત વિવાદોમાં ચોક્કસ તાકાત ધરાવે છે.",
  "IPR_para2": "અમારા ગ્રાહકો બેંગ્લોર સ્થિત સ્થાનિક સાહસોથી માંડીને યુનાઇટેડ સ્ટેટ્સ, એશિયા અને યુરોપના બહુરાષ્ટ્રીય કંપનીઓ સુધીની શ્રેણી ધરાવે છે. તેઓ હેલ્થકેર, ફૂડ, રિટેલ, ઓટોમોટિવ અને પબ્લિશિંગ અને મ્યુઝિયમ સહિત વિવિધ ઉદ્યોગોમાં કામ કરે છે.",
  "IPR_para2_1": "અમે ગ્રાહકોને આઈપી પોર્ટફોલિયોની સ્થાપના અને રક્ષણથી લઈને લાઇસન્સિંગ અને વ્યાપારીકરણ અને અમલીકરણ સુધીની બાબતો પર સલાહ આપીએ છીએ, જેમાં કોર્ટ અને ઑનલાઇન મધ્યસ્થીઓ/સોશિયલ મીડિયાનો સમાવેશ થાય છે.",
  "Our_services_include": "અમારી સેવાઓમાં શામેલ છે:",
  "IPR_para31": "ટ્રેડમાર્ક, કૉપિરાઇટ, વેપાર રહસ્યો, ઔદ્યોગિક ડિઝાઇન, નોંધણી, વ્યૂહરચના, વિવાદો અને IP ના રક્ષણ અંગે સલાહ આપવી.",
  "IPR_para32": "IP એપેલેટ બોર્ડ, રજિસ્ટ્રી અને કોર્ટ સમક્ષ કૉપિરાઇટ, ટ્રેડમાર્ક અને વેપાર રહસ્યો પર પક્ષકારોનું પ્રતિનિધિત્વ કરવું.",
  "IPR_para33": "કોર્પોરેટ અને વ્યક્તિઓને વેપારના રહસ્યો, IP વ્યૂહરચના, લાઇસન્સ અને સોંપણી અંગે સલાહ આપવી અને IP અધિકારોની વાટાઘાટોમાં મદદ કરવી.",
  "IPR_para34": "ડિઝાઇન એક્ટના ઉલ્લંઘનો, ભૌગોલિક સૂચકાંકો અને સ્વદેશી છોડની જાતોને લગતા મુદ્દાઓ સાથે કામ કરવું.",
  "IPR_para35": "ગોપનીયતા, ટેક્નોલોજી ટ્રાન્સફર, લાઇસન્સિંગ અને અસાઇનમેન્ટ કરારનો મુસદ્દો તૈયાર કરવો.",
  "IPR_para36": "ઉદ્યોગ-વિશિષ્ટ કરારો માટે વાટાઘાટો અને મુસદ્દો તૈયાર કરવો અને આંતરરાષ્ટ્રીય કલાકારોનું સંચાલન કરવું.",
  "IPR_para37": "એક સંકલિત એપ્લિકેશન હેઠળ આંતરરાષ્ટ્રીય ટ્રેડમાર્કની નોંધણી.",
  "IPR_para38": "ભંગના દાવાઓની કાર્યવાહી અને બચાવ.",
  "IPR_para41": "ભંડારી કન્સ્ટ્રક્શન એન્ડ ડેવલપર (BCD), પોષિત ઓર્ગેનિક ફૂડ્સ અને અવંતા હેલ્થકેર સહિત, બ્રાન્ડ પોર્ટફોલિયો બનાવવા, ઉલ્લંઘનોને ઓળખવા અને યોગ્ય પગલાં લેવા માટે કંપનીઓને મદદ કરવી.",
  "IPR_para42": "ટ્રેડમાર્ક ઉલ્લંઘન અને અન્ય દાવાઓ સામે આરોગ્યસંભાળ સુવિધા નારાયણસ્વામી સુપર સ્પેશિયાલિટી હોસ્પિટલનો બચાવ.",
  "IPR_para43": "ટોયોટા કિર્લોસ્કર મોટર અને ડેકાથલોન સ્પોર્ટ્સ ઈન્ડિયા માટે મધ્યસ્થી પ્લેટફોર્મ અને સોશિયલ મીડિયા સાઇટ્સ સામે ટ્રેડમાર્ક લાગુ કરવા અને કાર્યવાહી કરવા માટે ઝડપથી પ્રતિસાદ આપી રહ્યો છે.",

  "IDP_para1": "અર્ના કાયદાએ ભારતીય પ્રજાસત્તાક, ફાર્માસ્યુટિકલ, ઉડ્ડયન, શિપિંગ, છૂટક, બેંકિંગ, બાંધકામ સહિત વેપાર અને અર્થતંત્રના અનેક ક્ષેત્રોમાં ભારતમાં અને વિદેશમાં સામેલ/ઓપરેટ કરેલી ખાનગી અને જાહેર કંપનીઓ સહિત ગ્રાહકોની વિશાળ શ્રેણીને સલાહ આપી છે અને તેનું પ્રતિનિધિત્વ કર્યું છે. ઈન્ફ્રાસ્ટ્રક્ચર, તેલ",
  "IDP_para21": "અમારી પ્રેક્ટિસમાં આંતરરાષ્ટ્રીય વ્યાપારી આર્બિટ્રેશન, શેરહોલ્ડર વિવાદો, સાર્વભૌમ વિવાદો, બાંધકામ અને માળખાકીય વિવાદો, ઉર્જા વિવાદો અને કોર્પોરેટ કટોકટી સલાહકાર તેમજ આવી આર્બિટ્રેશનમાંથી અથવા તેના સંબંધમાં થતી કાર્યવાહીમાં વ્યાપક સેવાઓનો સમાવેશ થાય છે.",
  "IDP_para22": "અમે ગ્રાહકોને એડ-હોક કાર્યવાહીમાં અને લંડન કોર્ટ ઓફ ઈન્ટરનેશનલ આર્બિટ્રેશન (LCIA), ઈન્ટરનેશનલ ચેમ્બર ઓફ કોમર્સ (ICC), સિંગાપોર ઈન્ટરનેશનલ આર્બિટ્રેશન સેન્ટર (SIAC), દુબઈ ઈન્ટરનેશનલ આર્બિટ્રેશન સેન્ટર સહિતની સંસ્થાઓ દ્વારા સંચાલિત બંનેમાં વ્યાપારી વિવાદો અંગે સલાહ આપીએ છીએ. DIAC), અને મુંબઈ સેન્ટર ફોર ઇન્ટરનેશનલ આર્બિટ્રેશન (MCIA).",
  "IDP_para23": "અમારી પૂર્વ-વિવાદ સલાહકાર સેવાઓમાં કોર્પોરેટ અને વ્યાપારી વ્યવહારો, કરારના વિવાદો, શેરધારકોના વિવાદો, રોકાણકાર-રાજ્ય વિવાદ સમાધાન, કંપની અને નાદારીના કાયદાઓ, તેલ અને કુદરતી ગેસના નિયમો અને બાંધકામ વિવાદોના સંબંધમાં વિવાદ નિરાકરણ સેવાઓનો સમાવેશ થાય છે.",
  "IDP_para24": "ભારત પ્રજાસત્તાક વિરુદ્ધ શરૂ કરાયેલા બે નોંધપાત્ર રોકાણ સંધિ આર્બિટ્રેશનમાં ભારતીય પ્રજાસત્તાકનું પ્રતિનિધિત્વ કર્યા પછી, ફર્મ ખાસ કરીને રોકાણ સંધિઓ હેઠળના વિવાદોમાંથી ઉદ્ભવતા આંતરરાષ્ટ્રીય લવાદના ક્ષેત્રમાં અનુભવી છે. ફર્મે રાજ્યની માલિકીની સંસ્થાઓને પણ સલાહ આપી છે અને તેનું પ્રતિનિધિત્વ કર્યું છે. સ્થાનિક અને આંતરરાષ્ટ્રીય વેપારમાં.",
  "This_includes": "આમાં શામેલ છે:",
  "IDP_para31": "પ્રી-આર્બિટ્રેશન વ્યૂહરચના પર સલાહ આપો.",
  "IDP_para32": "અમારા ગ્રાહકોને અદાલતો અને ટ્રિબ્યુનલોમાં રજૂ કરે છે,",
  "IDP_para33": "આર્બિટ્રેશન, મધ્યસ્થી અને વાટાઘાટોનું સંચાલન.",
  "IDP_para34": "સમાધાન કરારોની વાટાઘાટો.",
  "Our_experience": "અમારો અનુભવ.",
  "IDP_para41": "અમે અમારા ગ્રાહકો માટે નોંધપાત્ર અધિકારક્ષેત્રોમાં અને LCIA, ICC, SIAC, અને DIAC જેવી આર્બિટ્રેશન સંસ્થાઓના નિયમો હેઠળ આર્બિટ્રેશનનું સંચાલન કરીએ છીએ. ટીમ એવા વિવાદોમાં મદદ કરે છે કે જેને માત્ર લેખિત સબમિશનની જરૂર હોય છે, તેમજ જે મોટા લોકોની સંડોવણીની જરૂર હોય છે. મલ્ટિ-ક્વોલિફાઇડ કાનૂની ટીમ - દરેક કેસમાં અમારી સંડોવણીને અનુરૂપ બનાવતી વખતે અમે રોકાણકાર-રાજ્ય મધ્યસ્થીનો ઉપયોગ કરવા માટે પ્રોત્સાહિત કરીએ છીએ અને માનીએ છીએ કે આવી વૈકલ્પિક પદ્ધતિઓ વિવાદ ઉકેલની પ્રક્રિયાને ઝડપી બનાવી શકે છે.",
  "IDP_para42": "આંતરરાષ્ટ્રીય વ્યાપારી આર્બિટ્રેશન અને વિશિષ્ટ પ્રેક્ટિસ ક્ષેત્રોમાં કેટલાક પસંદગીના અનુભવો નીચે પ્રકાશિત કરવામાં આવ્યા છે.",
  
  "Sovereign_disputes": "સાર્વભૌમ વિવાદો:",
  "IDP_para4_10": "આર્ના કાયદો દ્વિપક્ષીય સંધિઓ અને બહુપક્ષીય સમજૂતીઓ હેઠળ રોકાણકાર-રાજ્ય મધ્યસ્થતામાં રાજ્યો અને રોકાણકારો બંનેને સલાહ આપે છે અને તેનું પ્રતિનિધિત્વ કરે છે. આ ટીમ આંતરરાષ્ટ્રીય કાયદા, તુલનાત્મક કાયદા, લવાદ પ્રક્રિયાઓનું વિસ્તૃત જ્ઞાન ધરાવે છે અને વિવાદના તમામ તબક્કે ગ્રાહકો સાથે કામ કરવા સજ્જ છે.",
  "IDP_para4_11": "ઇન-બાઉન્ડ રોકાણોના રક્ષણ અને રોકાણોની રચના માટે દ્વિપક્ષીય રોકાણ સંધિઓ પર સલાહ આપવામાં આવી છે",
  "IDP_para4_12": "ફર્મે હેગમાં બેઠેલા ઈન્ડિયા-યુકે એગ્રીમેન્ટ ફોર ધ પ્રમોશન એન્ડ પ્રોટેક્શન ઓફ ઈન્વેસ્ટમેન્ટ હેઠળ ઈન્વેસ્ટમેન્ટ ટ્રીટી આર્બિટ્રેશનમાં રિપબ્લિક ઓફ ઈન્ડિયાનું પ્રતિનિધિત્વ કર્યું છે, જે UNCITRAL નિયમો હેઠળ હાથ ધરવામાં આવે છે અને આર્બિટ્રેશનની કાયમી અદાલત [કેઈર્ન એનર્જી પીએલસી અને સંચાલિત છે. કેઇર્ન યુકે હોલ્ડિંગ્સ લિમિટેડ વિ. રિપબ્લિક ઓફ ઇન્ડિયા].",
  "IDP_para4_13": "ફર્મે સિંગાપોરમાં બેઠેલા ઇન્વેસ્ટમેન્ટ્સના પ્રમોશન અને પ્રોટેક્શન માટેના ઈન્ડિયા-યુકે એગ્રીમેન્ટ હેઠળ ઈન્વેસ્ટમેન્ટ ટ્રીટી આર્બિટ્રેશનમાં રિપબ્લિક ઓફ ઈન્ડિયાનું પ્રતિનિધિત્વ કર્યું છે, જે UNCITRAL નિયમો હેઠળ હાથ ધરવામાં આવે છે અને આર્બિટ્રેશનની કાયમી કોર્ટ [વેદાંત રિસોર્સ લિમિટેડ વિ. રિપબ્લિક ઓફ ભારત].",

  "International_commercial_arbitration": "આંતરરાષ્ટ્રીય વ્યાપારી આર્બિટ્રેશન",
  "IDP_para4_21": "આર્ના લોએ જર્મન કંપની અને તેની ભારતીય પેટાકંપની સામે લાવવામાં આવેલ નાણાકીય અને આકસ્મિક રાહતો માટે આંતરરાષ્ટ્રીય વ્યાપારી લવાદમાં ભારતીય કંપનીનું સફળતાપૂર્વક પ્રતિનિધિત્વ કર્યું. લવાદી સિંગાપોરમાં બેઠેલી હતી અને ICC નિયમો હેઠળ હાથ ધરવામાં આવી હતી. દાવેદારને તેના દાવાઓનો સંપૂર્ણ પુરસ્કાર આપવામાં આવ્યો હતો. ",
  "IDP_para4_22": "અર્નાએ ઉપગ્રહો પર અવકાશ સેગમેન્ટની ક્ષમતાના લીઝના વિવાદના સંદર્ભમાં અંડરટેકિંગ સામે પસાર કરવામાં આવેલા એનર્બિટ્રલ એવોર્ડ અંગેની કાર્યવાહીમાં ભારત સરકારના ઉપક્રમને પણ સલાહ આપી છે.",
  "IDP_para4_23": "વીજળી ઉત્પાદન સાધનોની પ્રાપ્તિ અંગેના વિવાદમાં ICC નિયમો હેઠળ સિંગાપોર-બેઠક મધ્યસ્થતામાં જાપાનીઝ એન્ટિટી સામે ભારતીય કંપનીનું પ્રતિનિધિત્વ કર્યું.",
  "IDP_para4_24": "SIAC નિયમો દ્વારા સંચાલિત સિંગાપોર-બેઠક આર્બિટ્રેશનમાં પ્રાઇવેટ ઇક્વિટી ફંડ સામે રોકાણકારો માટે કાર્યવાહી કરવામાં આવી. બેંગલોર કોર્ટ્સ સમક્ષ સેક્શન 9ની કાર્યવાહીમાં રોકાણકારોનું સફળતાપૂર્વક પ્રતિનિધિત્વ કર્યું.",
  "IDP_para4_25": "બે બહુરાષ્ટ્રીય સંયુક્ત સાહસ પક્ષો વચ્ચેના SIAC નિયમો દ્વારા સંચાલિત સિંગાપોરમાં બેઠેલી આર્બિટ્રેશનમાં સૂચના.",
  "IDP_para4_26": "સંસાધન ક્ષેત્રના વિવાદમાં ફ્રેન્ચ બહુરાષ્ટ્રીય કંપનીનું પ્રતિનિધિત્વ કર્યું. અમારી સૂચનાઓમાં ICC નિયમો દ્વારા સંચાલિત સિંગાપોર બેઠક લવાદમાં પક્ષનું પ્રતિનિધિત્વ કરવું અને પુરસ્કારના અમલીકરણને પડકારતી ભારતીય અદાલતો સમક્ષ આગળની કાર્યવાહી સામેલ છે.",
  "IDP_para4_27": "વિદેશી આર્બિટ્રલ પુરસ્કારોના અમલીકરણ પર સલાહ આપવામાં આવે છે જેમાં ઉડ્ડયન અને ટેક્નોલોજી ક્ષેત્રોમાં કેટલાક પુરસ્કારો અને હુકમનામાનો સમાવેશ થાય છે.",

  "Shareholder_disputes": "શેરહોલ્ડર વિવાદો:",
  "IDP_para5": "ટીમ બહુરાષ્ટ્રીય ટેક્નોલોજી કંપનીનું પ્રતિનિધિત્વ કરી રહી છે જે સોફ્ટવેર કંપનીના હસ્તાંતરણના અનુસંધાનમાં શેરધારકોના કરારથી ઉદ્ભવતા વિવાદને લગતા મામલામાં આઇટી ઇન્ફ્રાસ્ટ્રક્ચર સેવાઓ પૂરી પાડે છે. આ વિવાદની સુનાવણી ત્રણ સભ્યોની આર્બિટ્રલ ટ્રિબ્યુનલ સમક્ષ ચાલી રહી છે અને તે છે. તેના અંતિમ તબક્કામાં છે.",
  "Construction_and_infrastructureWe": "બાંધકામ અને ઇન્ફ્રાસ્ટ્રક્ચર અમે:",
  "IDP_para6": "કોન્ટ્રાક્ટરો, સરકારી સંસ્થાઓ અને જાહેર ક્ષેત્રની કંપનીઓ, આર્કિટેક્ટ્સ અને પ્રોજેક્ટ મેનેજર્સનું પ્રતિનિધિત્વ કરો. અમે તમામ પ્રકારના વિવાદ નિરાકરણમાં બાંધકામ ઈન્ફ્રાસ્ટ્રક્ચર અને એન્જિનિયરિંગ વિવાદોને હેન્ડલ કરીએ છીએ. અમે ખાનગી કંપનીઓને તેમના કોન્ટ્રાક્ટરો તેમજ સપ્લાયરો સાથે બાંધકામ વિવાદો પર પ્રતિનિધિત્વ કરીએ છીએ.",
  "Energy": "ઊર્જા:",
  "IDP_para7": "હાઈડ્રોઈલેક્ટ્રીસિટી પાવર પ્લાન્ટના બાંધકામ માટે ટર્ન-કી કોન્ટ્રાક્ટથી ઉદ્ભવતા રાજ્ય સરકાર સામેના વિવાદમાં અર્ના કાયદાએ ક્લાયન્ટનું પ્રતિનિધિત્વ કર્યું હતું. અમે રોજગાર સંબંધિત બાબતોને લગતી પૂર્વ-વિવાદ સલાહકાર સેવાઓ પણ નિયમિતપણે ક્લાયન્ટને પ્રદાન કરીએ છીએ.",
  "Negotiated_settlements": "વાટાઘાટ કરેલ સમાધાન:",
  "IDP_para8": "અમે ઇન્ટ્રોડ્યુસર એગ્રીમેન્ટ હેઠળ બાકી લેણાંની સમાપ્તિ અને પતાવટમાં અંગ્રેજી નાણાકીય સેવા કંપની સાથે વાટાઘાટો કરવા માટે એક ઓસ્ટ્રેલિયન કંપનીને સલાહ આપી છે અને તેનું પ્રતિનિધિત્વ કર્યું છે.",
  "IDP_para9_1": "અર્ના કાયદો વિવાદ નિરાકરણ અને સલાહકારમાં વિશિષ્ટ સેવાઓ પ્રદાન કરીને ક્લાયન્ટ પ્રતિનિધિત્વ માટે તેના નવીન અને મજબૂત અભિગમ માટે પ્રખ્યાત છે.",
  "IDP_para9_2": "ગ્રાહકની સમસ્યાઓનું વ્યવહારિક અને વ્યાપારી રીતે વિશ્લેષણ કરીને, અર્ના બેંગ્લોર, મુંબઈ અને નવી દિલ્હીમાં સ્થિત તેની ઓફિસોમાંથી સતત ઝડપી અને વિશિષ્ટ રીતે વ્યાવસાયિક સેવાઓ પ્રદાન કરવામાં સક્ષમ છે.",
  "IDP_para9_3": "અર્ના લૉ પાસે કોર્પોરેટ સલાહકાર પ્રેક્ટિસનું નેતૃત્વ કરતા અનુભવી વ્યાવસાયિકોની એક પ્રતિષ્ઠિત ટીમ છે. તેઓ વ્યાપાર-સક્ષમ છે, કોર્પોરેટ્સને વ્યવસાયિક વ્યૂહરચના અને યોજનાઓ ઘડવાની સાથે-સાથે અમલીકરણ અંગે સલાહ આપે છે.",
  "IDP_para9_4": "અરણા કાયદાની ક્ષમતાઓમાં માત્ર ભારતીય કાયદાઓ અને ભારતીય ન્યાયિક પ્રક્રિયામાં યોગ્ય જ્ઞાન નથી, પરંતુ આંતરરાષ્ટ્રીય કાયદા અને આંતરરાષ્ટ્રીય વિવાદના સમાધાનની સારી સમજ પણ સામેલ છે. ફર્મે સર્વોચ્ચ અદાલત, વિવિધ ઉચ્ચ અદાલતો સહિત તમામ મંચો પર ગ્રાહકોનું પ્રતિનિધિત્વ કર્યું છે. ભારતમાં, વિવિધ વિશિષ્ટ ટ્રિબ્યુનલ્સ અને આંતરરાષ્ટ્રીય",

  "PCP_para1": "અમે ખાનગી ગ્રાહકોને ફેમિલી ઓફિસ, એસ્ટેટ ટ્રસ્ટ અને ઉત્તરાધિકારને લગતી બાબતો પર સલાહ આપીએ છીએ." ,
  "We_are_involved_in": "અમે તેમાં સામેલ છીએ:",
  "PCP_para2": "હાઇ-નેટ-વર્થ વ્યક્તિઓ (HNWIs) માટે વિલ્સનો મુસદ્દો તૈયાર કરવો.",
  "PCP_para3": "વહીવટના પત્રો માટે અરજી દાખલ કરવી.",
  "PCP_para4": "પ્રોબેટ અને ઉત્તરાધિકાર પ્રમાણપત્રોની બાબતો પર સલાહ આપવી.",
  "PCP_para5": "અધિકારક્ષેત્રોમાં જટિલ કૌટુંબિક કચેરીઓનું માળખું.",
  "PCP_para6": "વ્યક્તિગત કાયદાઓ, વિલ્સ અને વિશિષ્ટ ટ્રસ્ટ બનાવવા પર સલાહ આપવી.",
  "PCP_para7": "ભારતની બહાર રોકાણ કરવા અને સીમાપાર અસ્કયામતોનું આયોજન કરવા અંગે વ્યક્તિઓને સલાહ આપવી.",
  "PCP_para8": "ઉચ્ચ-મૂલ્ય પરોપકારી વસિયત પર સલાહ આપવી.",

  "PB_para1 ": "અમે જે પ્રો-બોનો બાબતોનું પ્રતિનિધિત્વ કરીએ છીએ તે સહાયથી લઈને બિન-લાભકારી સંસ્થાઓ અને વ્યવસાયિક કામગીરી, કર્મચારી લાભો, કોર્પોરેટ ગવર્નન્સ, જાહેર સેવાના દાવાઓ અને નાગરિક અને રોજગાર વિવાદો પર સલાહ આપવા માટે છે." ,

  "RE_para1 ": "અમે રિયલ એસ્ટેટ ડેવલપર્સ, જમીનમાલિકો, સ્થાનિક અને આંતરરાષ્ટ્રીય કંપનીઓ, રિયલ એસ્ટેટ ઇન્વેસ્ટમેન્ટ ટ્રસ્ટ્સ (REITs), સંયુક્ત સાહસો, ભાગીદારી, સેવા પ્રદાતાઓ, ઉચ્ચ નેટ-વર્થ વ્યક્તિઓ અને રિયલ એસ્ટેટ રોકાણકારો માટે કાર્ય કરીએ છીએ." ,
  "RE_para21": "અમે અમારા ગ્રાહકોને રિયલ એસ્ટેટ સેક્ટરમાં રોકાણમાં મદદ કરીને સલાહકારી અને વ્યવહારિક સેવાઓ બંને પ્રદાન કરીએ છીએ.",
  "RE_para22": "અમે ગ્રાહકોને યોગ્ય ખંત સાથે મદદ કરીએ છીએ અને પ્રોપર્ટી વિકસાવવા, ખરીદવા, વેચવા અને ભાડે આપવા અંગે સલાહ આપીએ છીએ.",
  "RE_para23": "અમે ગ્રાહકોને વાટાઘાટો, મુસદ્દા તૈયાર કરવા અને વાણિજ્યિક કરારો, સંયુક્ત વિકાસ કરારો, લીઝ કરારો, વેચાણ ખત, સમજૂતીના મેમોરેન્ડા, ગિફ્ટ ડીડ અને કૌટુંબિક ટ્રસ્ટમાં મદદ કરીએ છીએ.",
  "RE_para24": "અમે RERA સત્તાવાળાઓ સમક્ષ અને ડિસ્ટ્રિક્ટ કોર્ટ, કોમર્શિયલ કોર્ટ, હાઈકોર્ટ અને ભારતની સર્વોચ્ચ અદાલત સમક્ષ પાર્ટીશન, ઘોષણા, મનાઈ હુકમ, ખાલી કરાવવાના દાવાઓ સહિત મિલકતના વિવાદોમાં ગ્રાહકોનું પ્રતિનિધિત્વ કરીએ છીએ.",
  "RE_para25": "અમે નિયમનકારી પાલન અંગે સલાહ આપીએ છીએ અને સંબંધિત સત્તાવાળાઓ સાથે મિલકત અને સંબંધિત દસ્તાવેજોની નોંધણીમાં મદદ કરીએ છીએ.",
  "RE_para31": "સંપત્તિ દસ્તાવેજોની વાટાઘાટોમાં મોટી બાંધકામ અને રિયલ એસ્ટેટ ડેવલપમેન્ટ કંપનીને મદદ કરવી, જેમાં વેચાણ ખત, લીઝ કરારો અને.",
  "RE_para32": "રિયલ એસ્ટેટમાં નિષ્ણાત નાણાકીય સેવા કંપની સાથે મલ્ટી-બિલિયન મૂલ્યના સંયુક્ત સાહસમાં પ્રવેશતા રિયલ એસ્ટેટ અને ઇન્ફ્રાસ્ટ્રક્ચર ફંડને સલાહ આપવી.",
  "RE_para33": "સંયુક્ત કુટુંબની મિલકતોના સંદર્ભમાં સિવિલ કોર્ટમાં દાખલ કરાયેલ પાર્ટીશન સ્યુટ પર યુએસ નાગરિકને સલાહ આપો.",
  "RE_para34": "હિંદુ અવિભાજિત કુટુંબ (HUF) ના વિસર્જન પર યુકેના નાગરિકનું પ્રતિનિધિત્વ કરે છે.",
  "RE_para35": "અતિ-ઉચ્ચ-નેટ-વર્થ વ્યક્તિના બાળકો માટે કુટુંબ ટ્રસ્ટની સ્થાપના કરવી.",
  "RE_para36": "એક મોટી લિસ્ટેડ રિયલ એસ્ટેટ કંપનીને તેના વૈકલ્પિક રોકાણ ફંડ (AIF)ની સ્થાપનામાં સલાહ આપવી.",
  "RE_para37": "બેંગ્લોરના સેન્ટ્રલ બિઝનેસ ડિસ્ટ્રિક્ટ (CBD) માં જમીનના મોટા પ્લોટ ધરાવતા જમીનમાલિક માટે સંયુક્ત વિકાસ કરારનો મુસદ્દો તૈયાર કરવો.",
  "RE_para41": "અમારી ટીમના સભ્યો એવા શહેરોમાં મજબૂત મૂળ ધરાવે છે જ્યાં અમારી તમામ ઓફિસો ક્લાયન્ટને રિયલ એસ્ટેટ અને મ્યુનિસિપલ સત્તાવાળાઓ સાથે મૂલ્યવાન જોડાણો પ્રદાન કરે છે.",
  "RE_para42": "અમે બેસ્પોક બિઝનેસ અને કાનૂની ઉકેલો પ્રદાન કરવા માટે અમારા નેટવર્ક અને કુશળતાનો લાભ લઈએ છીએ.",

  "RMC_para1 ": "આર્ના કાયદામાં, અમે નિયમિતપણે બેંકો, નોન-બેંક નાણાકીય કંપનીઓ (NBFCs), Fintechs, પેમેન્ટ ગેટવે અને ઈ-કોમર્સ પ્લેટફોર્મને જોખમ અને અનુપાલનની બાબતો પર સલાહ આપીએ છીએ." ,
  "RMC_para12 ": "અમે મની લોન્ડરિંગ રિપોર્ટિંગ ઓફિસર્સ (એમએલઆરઓ), ચીફ કમ્પ્લાયન્સ ઓફિસર્સ (સીસીઓ), એન્ટી મની લોન્ડરિંગ (એએમએલ), નાણાકીય ગુના અનુપાલન (એફસીસી), લાંચ વિરોધી બાબતોના પાલનના વડાઓ સાથે કામ કરીએ છીએ.",
  "RMC_para2": "અમે રેગ્યુલેટરી કમ્પ્લાયન્સ સહિત વ્યાપક રિસ્ક મેનેજમેન્ટ અને કમ્પ્લાયન્સ સેવાઓ પ્રદાન કરીએ છીએ અને ક્લાઈન્ટ કમ્પ્લાયન્સ પ્રોગ્રામ્સ અને કમ્પ્લાયન્સ સેન્ટર ઓફ એક્સેલન્સ અંગે સલાહ આપીએ છીએ. અમારી સેવાઓમાં શામેલ છે:",
  "RMC_para21": "વ્યૂહાત્મક સલાહ આપવી અને સહાયક બોર્ડ, MLROs, CCOs અને પાલનના વડાઓને જૂથ/દેશ સ્તરે એન્ટી-મની લોન્ડરિંગ, નાણાકીય અપરાધ અનુપાલન, અને લાંચ-રૂશ્વત વિરોધી અને ભ્રષ્ટાચાર વિરોધી માટે અનુરૂપ અનુપાલન કાર્યક્રમો વિકસાવવા અને અમલમાં મૂકવા.",
  "RMC_para22": "એન્ટિ-મની લોન્ડરિંગની સમીક્ષા કરવી અને ઘડવું, તમારા ગ્રાહકને જાણો (KYC), અને સ્થાનિક અને આંતરરાષ્ટ્રીય બંને વ્યવસાયો માટે વિકસતા નિયમનકારી લેન્ડસ્કેપ અને ઉદ્યોગની શ્રેષ્ઠ પદ્ધતિઓ સાથે સંરેખિત કરવા માટે આતંકવાદના ધિરાણ (CTF) નીતિઓ અને ધોરણોનો સામનો કરવો.",
  "RMC_para23": "નિયમનકારી આવશ્યકતાઓ અને ચોક્કસ વ્યવસાય જરૂરિયાતો સાથે સંરેખણમાં સંબંધિત માળખાં, પ્રક્રિયાઓ અને શમન વ્યૂહરચનાઓના અમલીકરણમાં ગ્રાહકોને સહાય કરવી.",
  "RMC_para24": "વિશ્વસનીય ફરજો સંબંધિત જવાબદારીઓને ઘટાડવાની વ્યૂહરચનાઓ સાથે વ્યક્તિગત ડેટાના રક્ષણની ખાતરી કરવા માટે ડેટા ગોપનીયતા મુદ્દાઓ અને શ્રેષ્ઠ પ્રયાસો પર સલાહ આપવી.",
  "RMC_para25": "ડેટા પ્રોટેક્શન અને ડેટા પ્રોટેક્શન કાયદાઓનું પાલન ન કરવા સંબંધિત કાનૂની અને નિયમનકારી જોખમો પર મોટા કોર્પોરેશનોનું પ્રતિનિધિત્વ અને સલાહ આપવી.",
  "RMC_para26": "રિયલ એસ્ટેટમાં નિષ્ણાત નાણાકીય સેવા કંપની સાથે મલ્ટી-બિલિયન મૂલ્યના સંયુક્ત સાહસમાં પ્રવેશતા રિયલ એસ્ટેટ અને ઇન્ફ્રાસ્ટ્રક્ચર ફંડને સલાહ આપવી.",
  "RMC_para31": "વૈશ્વિક બેંકો માટે નેતૃત્વની ભૂમિકાઓ અને અનુપાલન કાર્યક્રમોનું નેતૃત્વ કરનારા વકીલો સાથે, અમારી પાસે ઉકેલ-સંચાલિત અને નવીન અભિગમ સાથે તમને સમર્થન આપવા માટે જ્ઞાન, અનુભવ અને સંબંધો છે.",
  "RMC_para32": "ફિનટેક સેવા પ્રદાતાઓ અને એન્ટી-મની લોન્ડરિંગ પ્લેટફોર્મ્સ સાથેના અમારા સહયોગ દ્વારા, અમે તમને તમારી ચોક્કસ જરૂરિયાતોને આધારે પસંદ કરવા માટે વિકલ્પોની શ્રેણી પ્રદાન કરી શકીએ છીએ.",
  "RMC_para33": "અમે માત્ર તમારા જોખમોને ઓળખવામાં જ તમને મદદ કરીશું નહીં પરંતુ તેમને ઘટાડવા, તમારું મૂલ્ય વધારવા અને તમારી સંસ્થાના હિતોનું રક્ષણ કરવા માટે તમારી સાથે કામ કરીશું.",

  "TL_para1": "અમે કંપનીઓ, રાજ્ય અને કેન્દ્ર સરકાર, નવરત્ન કંપનીઓ, HNIs, UHNIs, ટ્રસ્ટ્સ, સોસાયટીઓ, HUF's, પ્રમોટર્સ, રોકાણકારો, શેરધારકો, ફંડ હાઉસ, VC's, ફેમિલી ઑફિસ અને વ્યક્તિઓ વિવિધ બાબતોનું પ્રતિનિધિત્વ કરીએ છીએ. " ,
  "TL_para21": "અમારી ટીમના તમામ સભ્યો ભારતભરની સિવિલ કોર્ટમાં ટ્રાયલ પર કામ કરીને પ્રેક્ટિસ શરૂ કરે છે. આ પ્રક્રિયામાં તેઓ જે કૌશલ્ય શીખે છે તેનાથી તેઓને ક્લાયન્ટ-સેન્ટ્રિક સમસ્યા ઉકેલનાર બનવામાં મદદ મળી છે." ,
  "TL_para22": "વ્યૂહરચના, ક્રોસ એક્ઝામિનેશન અને સબમિશનનો મુસદ્દો તૈયાર કરવાના જટિલ મુદ્દાઓ તેમજ મૌખિક હિમાયતના તમામ પાસાઓ વિવાદાસ્પદ વકીલો તરીકે તેમની વૃદ્ધિનો આધાર બનાવે છે.",
  "TL_para23": "અમારી ટીમે સિવિલ કોર્ટ, કન્ઝ્યુમર કોર્ટ, NCDRC, લેબર ટ્રિબ્યુનલ, વીજળી ટ્રિબ્યુનલ્સ, કોમર્શિયલ કોર્ટ, ભારતભરની હાઈકોર્ટ, કંપની લો ટ્રિબ્યુનલ, ઈલેક્ટ્રીસીટી રેગ્યુલેશન ટ્રિબ્યુનલ, સેબી, મેજિસ્ટ્રેટ કોર્ટ, SFIO, નેશનલ ગ્રીન ટ્રિબ્યુનલ, સામે બાબતો પર કામ કર્યું છે. RERA અદાલતો, MSME અદાલતો સમક્ષ ચુકાદા, થોડા નામ.",
  "Work_highlights_include": "કામની વિશેષતાઓમાં શામેલ છે:",
  "TL_para31": "શ્રમ અને સેવા-સંબંધિત બાબતો, નાણાંની વસૂલાત માટેના દાવાઓ અને મોટર અકસ્માતના દાવાઓમાં અમારા ગ્રાહકોના હિતોનું પ્રતિનિધિત્વ કરવું. અમને વૈવાહિક વિવાદો તેમજ ઉત્તરાધિકાર, વસિયતનામું અને વિભાજનના વિવાદોને સંભાળવાનો અનુભવ છે. અમે સંપૂર્ણ શ્રેણીની સલાહ આપીએ છીએ. વ્યાપારી કરારો દ્વારા રજૂ કરવામાં આવેલ મુદ્દાઓ - શરૂઆતથી સમાપ્તિ સુધી - IT, ઈ-કોમર્સ, ટેલિકોમ્યુનિકેશન્સ, આરોગ્ય, ઉડ્ડયન અને છૂટક સહિતના ક્ષેત્રો અને ઉદ્યોગોમાં અમારા ક્લાયન્ટના અધિકારોની ખાતરી અને બચાવ.",
  "TL_para32": "બેંગ્લોરમાં આવેલી કો-વર્કિંગ સ્પેસ માટે સભ્યપદના કરારથી ઉદ્ભવતા વિવાદનો નિર્ણય કરવા માટે લવાદીની નિમણૂક કરવા માટે કર્ણાટક હાઈકોર્ટ સમક્ષ ક્લાયન્ટનું પ્રતિનિધિત્વ કર્યું. વિવાદના ચુકાદા માટે લવાદની નિમણૂક સફળતાપૂર્વક કરી.",
  "TL_para33": "અમારી ટીમે તાજેતરમાં કર્ણાટકની માનનીય હાઈકોર્ટ સમક્ષ એક પ્રતિષ્ઠિત રાષ્ટ્રીયકૃત બેંક દ્વારા રજૂ કરાયેલા ટેન્ડરની પ્રાપ્તિની સુવિધા માટે ગ્રાહકનું પ્રતિનિધિત્વ કર્યું હતું.",
  "TL_para34": "ટીમે RDDBI એક્ટની કેટલીક જોગવાઈઓને પડકારવા માટે કર્ણાટકની માનનીય હાઈકોર્ટ સમક્ષ એક ક્લાયન્ટનું પ્રતિનિધિત્વ પણ કર્યું હતું.",
  "TL_para36": "જ્યુડિશિયલ મેજિસ્ટ્રેટ સમક્ષ કરવામાં આવેલા વ્યર્થ ફોજદારી આરોપોને કારણે ક્લાયન્ટ સામે લાવવામાં આવેલી કાર્યવાહી પર રોક લગાવવાનો આદેશ પણ ટીમે સફળતાપૂર્વક મેળવ્યો હતો.",
  "TL_para37": "અમે જમીન સંપાદન વિવાદો સહિત મિલકત સંબંધિત બાબતો પર પણ નિયમિતપણે કામ કરીએ છીએ.",
  "TL_para38": "અમારી ટીમ વચગાળાની રાહત મેળવવામાં પણ મદદ કરે છે અને આર્બિટ્રેશન-સંબંધિત અદાલતી કાર્યવાહીમાં પડકાર, અમલીકરણ અને આર્બિટ્રેશન એવોર્ડનો અમલ તેમજ વિદેશી હુકમનામા અને વિદેશી અદાલતોના આદેશોનો અમલ કરવાનો અનુભવ ધરાવે છે.",
  "TL_para39": "છેવટે, અમે પર્યાવરણીય દાવાથી માંડીને ગોપનીયતા અધિકારો, ડેટા સંરક્ષણ અને વસ્તુઓના ઇન્ટરનેટ સુધીના ક્ષેત્રોમાં ગ્રાહકોના હિતોનું પ્રતિનિધિત્વ કરીએ છીએ. વધુમાં, અમે સરકાર દ્વારા હાથ ધરાયેલા શ્વેતપત્રો અને નીતિ પહેલ પર ડ્રાફ્ટ અને ટિપ્પણી કરવામાં મદદ કરીએ છીએ.",
  "TL_para40": "જ્યારે અમે કર સલાહકાર નથી, અમે કંપનીઓને કર ચુકાદાના તમામ સ્તરે ટેક્સ લિટીગેશન સપોર્ટ પ્રદાન કરીએ છીએ.",
  "TL_para41": "મુદ્દેદારોની એક સમર્પિત ટીમ ટ્રાયલના તમામ તબક્કાઓ પર કામ કરે છે, જેમાં ઉચ્ચ અદાલતો અને ભારતની સર્વોચ્ચ અદાલતમાં અપીલની બાબતોનો સમાવેશ થાય છે. અમે અજમાયશ અને અપીલ પ્રક્રિયાની ઘોંઘાટ સમજીએ છીએ, અને ક્લાયન્ટ સાથે મળીને, અમે ઉકેલો પહોંચાડીએ છીએ અને કાર્ય કરીએ છીએ. વ્યવસાયિક ભાગીદારો.",
  "TL_para42": "સાહજિક, કેન્દ્રિત અને વિશ્વાસ સ્થાપિત કર્યા પછી, અમે વિશ્વ કક્ષાની સેવા સુનિશ્ચિત કરીએ છીએ."

}
