{
  "about_us": "हमारे बारे में",
    "practice_area": "अभ्यास क्षेत्र",
    "industries": "उद्योग",
    "news_insight": "समाचार अंतर्दृष्टि",
    "publications": "प्रकाशन",
    "careers": "करियर",
    "international_calculators": "अंतर्राष्ट्रीय गणना",
    "innovation_hub": "नवाचार हब",
    "contact_us": "संपर्क करें",
    "search": "खोज",
    "Arb_Fee_Calculator": "मध्यस्थता शुल्क कैलकुलेटर",
    "Beta_Phased_Message": "मूल्य कैलकुलेटर बीटा चरण में है",
    "ICC_Fee_Calculator": "आईसीसी शुल्क कैलकुलेटर",
    "our_team": "हमारी टीम",

    "practice_area_Message1": "हमारी गतिशील टीम अनुभवी सलाह प्रदान करती है",
    "practice_area_Message2": "विभिन्न अभ्यास क्षेत्रों पर",
    "art_law": "कला कानून",
    "Bankruptcy_Restructuring_and_insolvency": "दिवालियापन पुनर्गठन और दिवालियापन",
    "Corporate_Advisory": "कॉर्पोरेट सलाह",
    "Domestic_Arbitration_and_Mediation": "घरेलू मध्यस्थता और मध्यस्थता",
    "Fraud_asset_tracing_and_enforcement": "धोखाधड़ी, संपत्ति का पता लगाना",
    "Intellectual_Property": "बौद्धिक संपदा",
    "International_Dispute_Resolution": "अंतर्राष्ट्रीय विवाद समाधान",
    "Low_Bono": "लो बोनो",
    "Private_Client_Practice": "निजी ग्राहक प्रैक्टिस",
    "Real_Estate": "रियल आरस्टेट",
    "Risk_Management_and_Compliance": "जोखिम प्रबंधन",
    "Trial_and_Litigation": "जांच और मुकदमेबाजी",

    "Subscribe_Newsletter": "न्यूज़लैटर की सदस्यता लें",
    "All_Rights_Reserved1": "© 2024 अर्ना लॉ। सभी अधिकार सुरक्षित",
    "All_Rights_Reserved2": "सर्वाधिकार सुरक्षित",
    "Privacy_Policy": "गोपनीयता नीति",
    "Terms_Conditions": "नियम और शर्तें",
    "Disclaimer": "अस्वीकरण",

  "Kamala_Naganand": "कमला नागानंद",
  "Counsel_Mediator": "वकील | मध्यस्थ",
  "Manjushree_Somasundara": "मंजुश्री सोमसुन्दर",
  "Manjushree_Somasundara_role": "पार्टनर - बैंकिंग कानून और अभ्यास, जोखिम प्रबंधन",
  "Shreyas_Jayasimha": "श्रेयस जयसिम्हा",
  "Shreyas_Jayasimha_role": "वकील | अधिवक्ता | मध्यस्थ | पंच",
  "Apoorva_Guruprasad": "अपूर्व गुरुप्रसाद",
  "Partner": "साथी",
  "Kirit_Javali": "किरीट जावली",
  "Kirit_Javali_Role": "वकील वरिष्ठ साथी की",
  "Spandana_Ashwath": "स्पंदना अश्वत्थ",
  "Advocate": "वकील",

  "Contact_partner": "संपर्क भागीदार",
  "Who_we_represent": "हम किसका प्रतिनिधित्व करते हैं",
  "What_we_do": "हम क्या करते हैं",
  "Why_choose_us": "हमें क्यों चुनें?",
  "Recent_experience_includes": " हाल के अनुभव में शामिल हैं: ",

  "Art_para1": "हमारी कला टीम कला संग्राहकों, व्यक्तिगत कलाकारों, कला दीर्घाओं, संग्रहालयों, कला फाउंडेशनों और विदेशी सरकारों के लिए जटिल कॉर्पोरेट और निजी व्यक्तिगत लेनदेन से निपटती है।",
  "Art_para2_1": "ट्रेडमार्क, कॉपीराइट, व्यापार रहस्य, औद्योगिक डिजाइन, पंजीकरण, रणनीति, विवाद और आईपी संरक्षण पर सलाह प्रदान करें।",
  "Art_para2_2": "विभिन्न अधिकार क्षेत्रों से कला की खरीद और हस्तांतरण पर संग्रहालयों और कला संग्राहकों के लिए अधिनियम।",
  "Art_para2_3": "डिज़ाइन अधिनियम उल्लंघन, भौगोलिक संकेतक और स्वदेशी पौधों की किस्मों से संबंधित मुद्दों से निपटना।",
  "Art_para2_4": "गोपनीयता, प्रौद्योगिकी हस्तांतरण, लाइसेंसिंग और असाइनमेंट समझौतों का मसौदा।",
  "Art_para2_5": "उद्योग-विशिष्ट अनुबंधों पर बातचीत और मसौदा तैयार करना तथा अंतर्राष्ट्रीय कलाकारों का प्रबंधन करना।",
  "Art_para2_6": "एक समेकित आवेदन के तहत अंतर्राष्ट्रीय ट्रेडमार्क पंजीकृत करें।",
  "Art_para2_7": "उल्लंघन के दावों पर मुकदमा चलाना और बचाव करना।",
  
  "Art_para3_1": "भारत से कलाकृतियों और पुरावशेषों से संबंधित भारतीय कानून के मुद्दों पर प्रमुख अमेरिकी संग्रहालयों को सलाह देना।",
  "Art_para3_2": "प्रसिद्ध अभिनेता, लेखक, नाटककार और फिल्म निर्देशक की संपत्ति से उत्पन्न आईपी मुद्दों पर सलाह देना।",
  "Art_para3_3": "कॉपीराइट और साहित्यिक चोरी कानूनों के तहत एक ग्राहक को उनके अधिकारों और हकों पर सलाह देना जहां एक विशेष रूप, प्रारूप और आकार में मूल कार्य को एक अलग रूप, प्रारूप और आकार पर कॉपी किया गया था। इस मामले में एक बहु-आयामी दृष्टिकोण की आवश्यकता थी, यह देखते हुए कि काम को आभासी सार्वजनिक प्लेटफार्मों पर भी साझा किया गया था, जिसमें उल्लंघनकर्ता, मध्यस्थ प्लेटफार्मों और पार्टियों को नियंत्रित करने के लिए अर्ध-न्यायिक के खिलाफ कार्रवाई की आवश्यकता थी।",
  "Art_para4_1": "हमें रचनात्मक प्रक्रिया, कलात्मक कार्यों के मूल्यांकन और कलात्मक और मूल अभिव्यक्ति के प्रति प्रतिबद्धता की गहरी समझ है। हम कलाकारों और रचनात्मक उद्यमियों को उनके मूल कार्यों की रक्षा के लिए उनके अधिकारों के बारे में शिक्षित करने का प्रयास करते हैं। हम अपने ग्राहकों की चिंताओं और टिप्पणियों पर विचार करते हैं और अभिनव समाधान प्रदान करने के लिए अपनी विशेषज्ञता को हमारे साथ जोड़ते हैं।",
  "further_Information": "अधिक जानकारी के लिए या विश्वास में मामलों पर चर्चा करने के लिए, कृपया हमारे भागीदारों से संपर्क करें।",

  "bank_para1": "हम बैंकों, वित्तीय संस्थानों, समाधान पेशेवरों और गैर-बैंकिंग वित्तीय कंपनियों के लिए काम करते हैं।",
  "bank_para12": "हम एक समर्पित टीम के साथ दिवालियापन और दिवालियापन से संबंधित कानूनी समस्याओं का सामना करने पर लेनदारों या देनदारों के रूप में राहत चाहने वाले ग्राहकों की सहायता करते हैं।",
  "bank_Hpara2": " हमारे अनुभव में शामिल हैं:",
  "bank_para21": "दिवालियापन और दिवालियापन संहिता के तहत दायर किए जाने वाले दावों की प्रक्रिया पर बड़े पैमाने पर वित्तीय लेनदारों को सलाह देना।",
  "Bank_para22": "पुनर्गठन पर तनावग्रस्त परिसंपत्तियों वाली कंपनियों का प्रतिनिधित्व करना, तथा वित्तीय दायित्वों और परिसंपत्तियों के पुनर्गठन पर व्यक्तियों का प्रतिनिधित्व करना।",
  "Bank_para23": "सीमा पार दिवालियापन से जुड़े मुद्दों पर बहुराष्ट्रीय संस्थाओं के लिए कार्य करना।",
  "bank_para24": "समाधान योजनाओं के सफल कार्यान्वयन पर निगरानी समितियों को सलाह देना।",
  "Bank_para25": "ऋण वसूली न्यायाधिकरणों, सिविल न्यायालयों, उच्च न्यायालयों और भारत के सर्वोच्च न्यायालय सहित विभिन्न न्यायिक संस्थाओं के समक्ष ऋण वसूली कार्यवाही में कंपनियों और पक्षों का प्रतिनिधित्व करना।",
  "Bank_para26": "दिवालियापन कार्यवाही में राष्ट्रीय कंपनी कानून न्यायाधिकरण (एनसीएलटी) के समक्ष परिचालन लेनदारों का प्रतिनिधित्व करना।",
  "bank_Hpara3": " हमारे हाल के कार्यों में शामिल हैं:",
  "Bank_para31": "एक भारतीय बैंकिंग कंपनी के एक विदेशी बैंक के साथ विलय को संवैधानिक न्यायालय में चुनौती देना।",
  "Bank_para32": "दिवालियापन मुकदमेबाजी में उभरते रुझानों और दिवाला एवं दिवालियापन संहिता में नवीनतम विकास पर इन-हाउस वकील के लिए विभिन्न प्रशिक्षण कार्यक्रम और सेमिनार आयोजित करना।",
  "Bank_para33": "शेयरधारक विवाद में अंतर्राष्ट्रीय वाणिज्यिक मध्यस्थता में बड़े बैंकिंग संस्थानों का प्रतिनिधित्व करना।",
  "Bank_para34": "एनसीएलटी और एनसीएलएटी के समक्ष दिवालियापन पेशेवरों का प्रतिनिधित्व करना और सीआईआरपी के सफल समापन तक उनका मार्गदर्शन करना।",
  "Bank_para4": "हमारी फर्म INSOL इंडिया की सदस्य है, और सिंगापुर में हमारी उपस्थिति हमें दोनों देशों में दिवालियापन और दिवालियापन व्यवस्था के संदर्भ में ग्राहकों की जरूरतों को पूरा करने में सक्षम बनाती है। हम खुद को इनोवेटर, आउट-ऑफ-द-बॉक्स विचारक और अपने ग्राहकों के सामने आने वाली अनूठी चुनौतियों का समाधान करने के लिए कुशल रणनीति विकसित करने पर गर्व करते हैं।",

  "CA_Hpara1 ": "हम विलय, विभाजन, विवाद, खरीद समझौते, सहायक कंपनी का निर्माण, बहु-क्षेत्राधिकार कॉर्पोरेट लेनदेन और शेयरधारकों द्वारा विनिवेश सहित कॉर्पोरेट सलाहकार मुद्दों की एक विस्तृत श्रृंखला पर सलाह देते हैं।",
  "CA_Hpara2": "हम अपने कॉर्पोरेट और वाणिज्यिक क्षेत्र के ग्राहकों के लिए परामर्श, लाइसेंसिंग और गैर-प्रकटीकरण समझौतों से लेकर रोजगार और ईपीसी अनुबंधों, शेयर-खरीद समझौतों और कर्मचारी शेयर विकल्प योजनाओं (ईएसओपी) तक की एक विस्तृत श्रृंखला का मसौदा तैयार करते हैं और उसकी समीक्षा करते हैं।",
  "CA_para31": "निवेश, रणनीतिक गठबंधन, व्यापार हस्तांतरण, वाणिज्यिक अनुबंध, शेयरधारक विवाद और संयुक्त उद्यमों पर अग्रणी कॉर्पोरेट और वाणिज्यिक निकायों को सलाह देना।",
  "CA_para32": "कॉर्पोरेट कंपनियों को रणनीतिक व्यवसाय और कानूनी निर्णय लेने में सहायता प्रदान करना।",
  "CA_para33": "संघीय आपातकालीन प्रबंधन एजेंसी (FEMA) सहित कानूनी और व्यावसायिक अनुपालन, कॉर्पोरेट कानूनों और विदेशी मुद्रा मामलों पर प्रमुख वाणिज्यिक संस्थाओं को सलाह देना।",
  "CA_para34": "संरचना, निगमन, निकास और समापन से संबंधित महत्वपूर्ण मामलों पर प्रमुख कंपनियों के लिए कार्य करना।",
  "CA_para35": "लंबित मुकदमेबाजी, डिक्री मामलों, कॉर्पोरेट अनुपालन और वित्तीय सहित कई पहलुओं पर विभिन्न कॉर्पोरेट संस्थाओं की व्यापक कानूनी सावधानी बरतें।",
  "CA_para36": "शेयर खरीद, शेयरधारक, लाइसेंसिंग, संयुक्त उद्यम, फ्रेंचाइज़ी, डीलरशिप और सहयोग समझौतों की समीक्षा करें।",
  "CA_para37": "सेबी से संबंधित विवादों में अग्रणी कॉर्पोरेट्स के लिए अधिनियम।",
  "CA_para38": "न्यायालय और न्यायाधिकरणों के समक्ष प्रमोटरों और निवेशकों का प्रतिनिधित्व करना।",
  "CA_para39": "जटिल शेयरधारक मध्यस्थता में पक्षों का प्रतिनिधित्व करें।",
  "CA_para41": "डोवर यूरोप इंक द्वारा मालेमा इंजीनियरिंग कॉर्पोरेशन के अधिग्रहण पर सलाह और सहायता प्रदान करना, जिसमें मालेमा इंजीनियरिंग कॉर्पोरेशन की सहायक कंपनी मालेमा सेंसर्स इंडिया का अप्रत्यक्ष अधिग्रहण भी शामिल है।",
  "CA_para42": "एक रियल एस्टेट और इंफ्रास्ट्रक्चर फंड को सलाह देना जो रियल एस्टेट में विशेषज्ञता रखने वाली एक वित्तीय सेवा कंपनी के साथ अरबों डॉलर के संयुक्त उद्यम में प्रवेश कर रहा है।",

  "DAM_para1": "आर्ना ने मध्यस्थता और पंचनिर्णय के क्षेत्र में निजी और सार्वजनिक कंपनियों, छोटे व्यवसायों, बड़े सार्वजनिक क्षेत्र के उपक्रमों और व्यापार और अर्थव्यवस्था के कई क्षेत्रों के व्यक्तियों सहित ग्राहकों की एक विस्तृत श्रृंखला का प्रतिनिधित्व किया है।",
  "DAM_para21": "हम अपने प्रत्येक ग्राहक की ज़रूरतों के अनुरूप उच्च गुणवत्ता वाली कानूनी और व्यावसायिक सलाह प्रदान करते हैं, साथ ही ईमानदारी और गोपनीयता के सबसे सख्त मानकों को बनाए रखते हैं। हम घरेलू मध्यस्थता में ग्राहकों का प्रतिनिधित्व करते हैं, जो तदर्थ और संस्थागत रूप से प्रशासित दोनों हैं।",
  "DAM_para22": "याचिकाओं का मसौदा तैयार करने और न्यायाधिकरण के समक्ष उपस्थित होने के अलावा, हम उन मामलों में विशेषज्ञों (कानूनी और क्षति दोनों) के साथ भी संपर्क करते हैं, जहाँ उनकी सेवाओं की आवश्यकता होती है। हमारी टीम नियमित रूप से भारत में न्यायालयों के समक्ष मध्यस्थों की नियुक्ति, अंतरिम राहत और प्रवर्तन या मध्यस्थता पुरस्कारों को रद्द करने से संबंधित कार्यवाही में उपस्थित होती है।",
  "DAM_para23": "हम तटस्थ (जहां आवश्यक हो) के चयन पर सलाह देकर, मध्यस्थता संक्षिप्त और रणनीति नोट तैयार करके ग्राहकों को मध्यस्थता या निपटान वार्ता में भी सहायता करते हैं।",

  "Arbitration": "मध्यस्थता करना",
  "DAM_Arb_para1": "ऊर्जा मध्यस्थता में रणनीति पर भारत सरकार के हाइड्रोकार्बन महानिदेशालय को सलाह देना।",
  "DAM_Arb_para2": "बड़े पैमाने पर निर्माण मध्यस्थता में सरकारी स्वामित्व वाली कंपनियों और सार्वजनिक उपक्रमों का प्रतिनिधित्व करना।",
  "DAM_Arb_para3": "सर्वोच्च न्यायालय के समक्ष मध्यस्थों की नियुक्ति सहित निर्माण विवादों से निपटने वाले मध्यस्थता पर निजी कंपनियों और संयुक्त उद्यमों का प्रतिनिधित्व करना।",
  "DAM_Arb_para4": "भारत भर में सड़क निर्माण परियोजनाओं से उत्पन्न होने वाले कई भारत-स्थित मध्यस्थताओं में अंतर्राष्ट्रीय पक्षों को सलाह देना।",
  "DAM_Arb_para5": "दिल्ली स्थित एक सुप्रसिद्ध भारतीय निर्माण कंपनी, जो देश में अनेक प्रतिष्ठित इमारतों का निर्माण करने के लिए जानी जाती है, के लिए बंगलौर में एक बहुप्रतीक्षित आवासीय अपार्टमेंट परिसर से संबंधित विवादों से संबंधित निर्माण मध्यस्थता में कार्य करना।",
  "DAM_Arb_para6": "विमानन और प्रौद्योगिकी क्षेत्रों में कई पुरस्कारों और आदेशों सहित विदेशी मध्यस्थता पुरस्कारों के प्रवर्तन पर सलाह देना",


  "DAM_Med_para1": "बेंगलुरू स्थित उन्नत मध्यस्थता अभ्यास केंद्र के समक्ष संस्थागत मध्यस्थता में आपूर्ति और स्थापना अनुबंध से उत्पन्न निर्माण विवाद में एक जापानी वास्तुकला और सिविल इंजीनियरिंग कंपनी की सहायक कंपनी का सफलतापूर्वक प्रतिनिधित्व करना।",
  "DAM_med_para2": "एक भारतीय स्टार्ट-अप के विरुद्ध घरेलू रियल एस्टेट विवाद से संबंधित मुकदमे-पूर्व मध्यस्थता में एक भारतीय पक्ष को सलाह देना।",
  "DAM_med_para3": "एक भारतीय सॉफ्टवेयर कंपनी के साथ अनुबंध के तहत सदस्यता शुल्क का भुगतान न करने से उत्पन्न विवाद में सह-कार्यशील स्थानों के एक अग्रणी अमेरिकी प्रदाता की भारतीय सहायक कंपनी के लिए कार्य करना। दोनों पक्ष सफलतापूर्वक मध्यस्थता करने और विवाद को सौहार्दपूर्ण ढंग से हल करने में सक्षम थे।",
  "DAM_Med_para4": "कॉपीराइट उल्लंघन के संदर्भ में भारत में एक प्रतिष्ठित कला सोसायटी के निदेशक के खिलाफ मौद्रिक मुआवजे और सार्वजनिक माफी से जुड़े समझौते पर बातचीत करने वाले एक भारतीय कलाकार का प्रतिनिधित्व करना।",
  "DAM_para5": "जैसा कि चैंबर्स द्वारा मान्यता प्राप्त है, हम मध्यस्थता और पंचनिर्णय में अग्रणी फर्मों में से एक हैं - विवाद समाधान के हमारे पसंदीदा तरीके। हमारी दीर्घकालिक विशेषज्ञता के साथ, हम वित्त, निर्माण, बुनियादी ढांचे, प्रौद्योगिकी और दूरसंचार जैसे सभी क्षेत्रों में सभी आकारों की मध्यस्थता को संभालते हैं। अंतर्राष्ट्रीय विवाद समाधान में हमारे अनुभव ने हमें भारत में एडीआर में सर्वोत्तम प्रथाओं को लाने में सक्षम बनाया है।",

  "FATE_para1": "हम धोखाधड़ी, परिसंपत्ति का पता लगाने और निर्णयों के प्रवर्तन के मामलों पर समाधान पेशेवरों (परिसमापक) से लेकर विदेशी डिक्री धारकों और कंपनियों तक, ग्राहकों की एक श्रृंखला को सलाह देते हैं।",
  "Fraud_Advisory_Services": "धोखाधड़ी सलाहकार सेवाएँ:",
  "FATE_para2": "धोखाधड़ी के दावों और धोखाधड़ी गतिविधियों और वित्तीय दुराचार को प्रभावी ढंग से संबोधित करने के लिए रणनीतिक समाधानों को लागू करना।",
  "FATE_para31": "एक बहुराष्ट्रीय ऑटोमोबाइल निर्माता के कर्मचारी का पता लगाना, जिसने भारत में करोड़ों का गबन किया था। हमने उन संस्थाओं की तलाशी और जांच की, जिनके साथ लक्ष्य जुड़ा हुआ था और हेग कन्वेंशन (विदेश में साक्ष्य लेना, 1970) के अनुसार भारत में समन की सेवा की प्रक्रिया के अनुसार स्विस फेडरल कोर्ट में साक्ष्य लेने के लिए सेवा को प्रभावी बनाने में सहायता की थी।",
  "FATE_para32": "भारतीय मूल के एक जर्मन व्यवसायी के सावधि खातों का पता लगाना ताकि केवल कानूनी उत्तराधिकारी ही खातों से धन निकाल सकें।",
  "FATE_para4": "श्रेयस जयसिम्हा, संस्थापक भागीदार, ICC-फ्रॉडनेट के एकमात्र भारत-आधारित प्रतिनिधि हैं, जिन्होंने भारतीय बैंकों और अन्य ऋणदाताओं के लिए पर्याप्त मूल्य के सीमा-पार परिसंपत्ति वसूली दावों को आगे बढ़ाने के लिए एसेट रिकवरी ग्रुप इंडिया (ARGI) का गठन किया।",

  "IPR_para1": "आर्ना लॉ ग्राहकों को आईपी सुरक्षा, प्रवर्तन, ब्रांड निर्माण और ब्रांड रीमॉडलिंग को कवर करते हुए व्यापक सलाह प्रदान करता है। हमारे पास आईपी में सिविल, आपराधिक और वैधानिक अधिकारों और देनदारियों पर सलाह देने का अनुभव है। हम व्यक्तिगत कलाकारों और लेखकों, प्रकाशकों और संग्रहालयों को स्वामित्व और प्रामाणिकता से संबंधित मामलों पर भी सलाह देते हैं और कला कानून और संबंधित विवादों में हमारी विशेष ताकत है।",
  "IPR_para2": "हमारे ग्राहकों में बैंगलोर स्थित स्थानीय उद्यमों से लेकर संयुक्त राज्य अमेरिका, एशिया और यूरोप की बहुराष्ट्रीय कंपनियाँ शामिल हैं। वे स्वास्थ्य सेवा, खाद्य, खुदरा, मोटर वाहन, और प्रकाशन और संग्रहालय सहित विभिन्न उद्योगों में काम करते हैं।",
  "IPR_para2_1": "हम ग्राहकों को आईपी पोर्टफोलियो की स्थापना और सुरक्षा से लेकर लाइसेंसिंग और व्यावसायीकरण तथा प्रवर्तन तक के मामलों पर सलाह देते हैं, जिसमें न्यायालय और ऑनलाइन मध्यस्थ/सोशल मीडिया भी शामिल हैं।",
  "Our_services_include": "हमारी सेवाओं में शामिल हैं:",
  "IPR_para31": "ट्रेडमार्क, कॉपीराइट, व्यापार रहस्य, औद्योगिक डिजाइन, पंजीकरण, रणनीति, विवाद और आईपी संरक्षण पर सलाह प्रदान करना।",
  "IPR_para32": "आईपी अपीलीय बोर्डों, रजिस्ट्री और न्यायालयों के समक्ष कॉपीराइट, ट्रेडमार्क और व्यापार रहस्यों पर पक्षों का प्रतिनिधित्व करना।",
  "IPR_para33": "व्यापार रहस्यों, आईपी रणनीतियों, लाइसेंसिंग और असाइनमेंट पर कॉर्पोरेट और व्यक्तियों को सलाह देना, और आईपी अधिकार वार्ता में सहायता करना।",
  "IPR_para34": "डिज़ाइन अधिनियम उल्लंघन, भौगोलिक संकेतक और स्वदेशी पौधों की किस्मों से संबंधित मुद्दों से निपटना।",
  "IPR_para35": "गोपनीयता, प्रौद्योगिकी हस्तांतरण, लाइसेंसिंग और असाइनमेंट समझौतों का मसौदा तैयार करना।",
  "IPR_para36": "उद्योग-विशिष्ट अनुबंधों पर बातचीत और मसौदा तैयार करना तथा अंतर्राष्ट्रीय कलाकारों का प्रबंधन करना।",
  "IPR_para37": "एक समेकित आवेदन के तहत अंतर्राष्ट्रीय ट्रेडमार्क पंजीकृत करना।",
  "IPR_para38": "उल्लंघन के दावों का अभियोजन और बचाव करना।",
  "IPR_para41": "भंडारी कंस्ट्रक्शन एंड डेवलपर (बीसीडी), नॉरिश ऑर्गेनिक फूड्स और अवंता हेल्थकेयर सहित कंपनियों को ब्रांड पोर्टफोलियो बनाने, उल्लंघनों की पहचान करने और उचित कार्रवाई करने में मदद करना।",
  "IPR_para42": "ट्रेडमार्क उल्लंघन और अन्य दावों के खिलाफ स्वास्थ्य सुविधा नारायणस्वामी सुपर स्पेशियलिटी अस्पताल का बचाव करना।",
  "IPR_para43": "टोयोटा किर्लोस्कर मोटर और डेकाथलॉन स्पोर्ट्स इंडिया के लिए ट्रेडमार्क लागू करने और मध्यस्थ प्लेटफार्मों और सोशल मीडिया साइटों के खिलाफ कार्रवाई करने के लिए तेजी से प्रतिक्रिया करना।",

  "IDP_para1": "आर्ना लॉ ने भारत गणराज्य, निजी और सार्वजनिक कंपनियों सहित भारत और विदेशों में व्यापार और अर्थव्यवस्था के कई क्षेत्रों में फार्मास्यूटिकल, विमानन, शिपिंग, खुदरा, बैंकिंग, निर्माण, बुनियादी ढांचे, तेल सहित कई ग्राहकों को सलाह दी है और उनका प्रतिनिधित्व किया है।",
  "IDP_para21": "हमारे अभ्यास में अंतर्राष्ट्रीय वाणिज्यिक मध्यस्थता, शेयरधारक विवाद, संप्रभु विवाद, निर्माण और बुनियादी ढांचे के विवाद, ऊर्जा विवाद और कॉर्पोरेट संकट परामर्श के साथ-साथ ऐसे मध्यस्थता से उत्पन्न या उनके संबंध में होने वाली कार्यवाहियों में व्यापक सेवाएं शामिल हैं।",
  "IDP_para22": "हम ग्राहकों को तदर्थ कार्यवाही और लंदन कोर्ट ऑफ इंटरनेशनल आर्बिट्रेशन (एलसीआईए), इंटरनेशनल चैंबर ऑफ कॉमर्स (आईसीसी), सिंगापुर इंटरनेशनल आर्बिट्रेशन सेंटर (एसआईएसी), दुबई इंटरनेशनल आर्बिट्रेशन सेंटर (डीआईएसी) और मुंबई सेंटर फॉर इंटरनेशनल आर्बिट्रेशन (एमसीआईए) सहित संस्थानों द्वारा प्रशासित वाणिज्यिक विवादों पर सलाह देते हैं।",
  "IDP_para23": "हमारी विवाद-पूर्व परामर्श सेवाओं में कॉर्पोरेट और वाणिज्यिक लेनदेन, संविदात्मक विवाद, शेयरधारक विवाद, निवेशक-राज्य विवाद निपटान, कंपनी और दिवालियापन कानून, तेल और प्राकृतिक गैस विनियमन और निर्माण विवादों से संबंधित विवाद समाधान सेवाएं शामिल हैं।",
  "IDP_para24": "भारत गणराज्य के विरुद्ध शुरू की गई दो महत्वपूर्ण निवेश संधि मध्यस्थताओं में भारत गणराज्य का प्रतिनिधित्व करने के बाद, फर्म को निवेश संधियों के अंतर्गत विवादों से उत्पन्न होने वाले अंतर्राष्ट्रीय मध्यस्थता के क्षेत्र में विशेष अनुभव है। फर्म ने घरेलू और अंतर्राष्ट्रीय वाणिज्यिक मामलों में राज्य के स्वामित्व वाली संस्थाओं को सलाह दी है और उनका प्रतिनिधित्व भी किया है।",
  "This_includes": "यह भी शामिल है:",
  "IDP_para31": "पूर्व-मध्यस्थता रणनीति पर सलाह दें।",
  "IDP_para32": "न्यायालय और न्यायाधिकरणों में हमारे ग्राहकों का प्रतिनिधित्व करना",
  "IDP_para33": "मध्यस्थता, मध्यस्थता और वार्ता का संचालन करना।",
  "IDP_para34": "निपटान समझौतों पर बातचीत करना।",
  "Our_experience": "हमारा अनुभव।",
  "IDP_para41": "हम अपने ग्राहकों के लिए महत्वपूर्ण अधिकार क्षेत्रों में तथा LCIA, ICC, SIAC, तथा DIAC जैसे मध्यस्थता संस्थानों के नियमों के अंतर्गत मध्यस्थता करते हैं। टीम उन विवादों में सहायता करती है, जिनमें केवल लिखित प्रस्तुतियाँ आवश्यक होती हैं, साथ ही उन विवादों में भी सहायता करती है, जिनमें एक बड़ी बहु-योग्य कानूनी टीम की भागीदारी की आवश्यकता होती है - जबकि हम प्रत्येक मामले में अपनी भागीदारी को अनुकूलित करते हैं। हम निवेशक-राज्य मध्यस्थता के उपयोग को भी प्रोत्साहित करते हैं तथा मानते हैं कि ऐसे वैकल्पिक तरीके विवाद समाधान प्रक्रिया को तेज़ कर सकते हैं।",
  "IDP_para42": "अंतर्राष्ट्रीय वाणिज्यिक मध्यस्थता और विशेष अभ्यास क्षेत्रों में कुछ चुनिंदा अनुभव नीचे दिए गए हैं।",
 
  "Sovereign_disputes": "संप्रभु विवाद:",
  "IDP_para4_10": "आरना कानून द्विपक्षीय संधियों और बहुपक्षीय समझौतों के तहत निवेशक-राज्य मध्यस्थता में राज्यों और निवेशकों दोनों को सलाह देता है और उनका प्रतिनिधित्व करता है। टीम को अंतरराष्ट्रीय कानून, तुलनात्मक कानून, मध्यस्थता प्रक्रियाओं का व्यापक ज्ञान है, और विवाद के सभी चरणों में ग्राहकों के साथ काम करने के लिए सुसज्जित है।",
  "IDP_para4_11": "आने वाले निवेशों की सुरक्षा और निवेशों की संरचना के लिए द्विपक्षीय निवेश संधियों पर सलाह दी गई",
  "IDP_para4_12": "फर्म ने हेग में भारत-यूके निवेश संवर्धन एवं संरक्षण समझौते के तहत निवेश संधि मध्यस्थता में भारत गणराज्य का प्रतिनिधित्व किया है, जो यूएनसीआईटीआरएएल नियमों के तहत संचालित है और स्थायी मध्यस्थता न्यायालय द्वारा प्रशासित है [केयर्न एनर्जी पीएलसी और केयर्न यूके होल्डिंग्स लिमिटेड बनाम भारत गणराज्य]।",
  "IDP_para4_13": "फर्म ने निवेश के संवर्धन और संरक्षण के लिए भारत-यूके समझौते के तहत निवेश संधि मध्यस्थता में भारत गणराज्य का प्रतिनिधित्व किया है, जो सिंगापुर में स्थित है, जिसे UNCITRAL नियमों के तहत संचालित किया गया है और स्थायी मध्यस्थता न्यायालय द्वारा प्रशासित किया गया है [वेदांता रिसोर्सेज लिमिटेड बनाम भारत गणराज्य]।",

  "International_commercial_arbitration": "अंतर्राष्ट्रीय वाणिज्यिक मध्यस्थता",
  "IDP_para4_21": "आर्ना लॉ ने एक जर्मन कंपनी और उसकी भारतीय सहायक कंपनी के खिलाफ मौद्रिक और आकस्मिक राहत के लिए एक अंतरराष्ट्रीय वाणिज्यिक मध्यस्थता में सफलतापूर्वक एक भारतीय कंपनी का प्रतिनिधित्व किया। मध्यस्थता सिंगापुर में हुई और ICC नियमों के तहत आयोजित की गई। दावेदार को उसके दावों का पूरा हक दिया गया।",
  "IDP_para4_22": "आर्ना ने भारत सरकार के एक उपक्रम को उपग्रहों पर अंतरिक्ष खंड क्षमता के पट्टे से उत्पन्न विवाद के संबंध में उपक्रम के विरुद्ध पारित मध्यस्थता पुरस्कार से संबंधित कार्यवाही में भी सलाह दी है।",
  "IDP_para4_23": "बिजली उत्पादन उपकरणों की खरीद से संबंधित विवाद में आईसीसी नियमों के तहत सिंगापुर में आयोजित मध्यस्थता में एक जापानी कंपनी के खिलाफ एक भारतीय कंपनी का प्रतिनिधित्व किया।",
  "IDP_para4_24": "एसआईएसी नियमों द्वारा शासित सिंगापुर में आयोजित मध्यस्थता में एक निजी इक्विटी फंड के खिलाफ निवेशकों के लिए काम किया। बैंगलोर न्यायालयों के समक्ष धारा 9 की कार्यवाही में निवेशकों का सफलतापूर्वक प्रतिनिधित्व किया।",
  "IDP_para4_25": "सिंगापुर में दो बहुराष्ट्रीय संयुक्त उद्यम पक्षों के बीच SIAC नियमों द्वारा शासित मध्यस्थता में निर्देश दिया गया। निर्देशों में निपटान के लिए पुनः बातचीत करने के लिए न्यायालयों से अंतरिम उपाय प्राप्त करना शामिल था।",
  "IDP_para4_26": "संसाधन क्षेत्र में विवाद में एक फ्रांसीसी बहुराष्ट्रीय कंपनी का प्रतिनिधित्व किया। हमारे निर्देशों में ICC नियमों द्वारा शासित सिंगापुर में बैठे मध्यस्थता में पार्टी का प्रतिनिधित्व करना और पुरस्कार के प्रवर्तन को चुनौती देने वाली भारतीय अदालतों के समक्ष कार्यवाही का नेतृत्व करना शामिल था।",
  "IDP_para4_27": "विमानन और प्रौद्योगिकी क्षेत्रों में कई पुरस्कारों और आदेशों सहित विदेशी मध्यस्थता पुरस्कारों के प्रवर्तन पर सलाह दी।",

  "Shareholder_disputes": "शेयरधारक विवाद:",
  "IDP_para5": "यह टीम एक बहुराष्ट्रीय प्रौद्योगिकी कंपनी का प्रतिनिधित्व कर रही है जो एक सॉफ्टवेयर कंपनी के अधिग्रहण के लिए शेयरधारकों के समझौते से उत्पन्न विवाद से संबंधित मामले में आईटी अवसंरचना सेवाएं प्रदान करती है। विवाद की सुनवाई तीन सदस्यीय मध्यस्थ न्यायाधिकरण के समक्ष की जा रही है और यह अपने अंतिम चरण में है।",
  "Construction_and_infrastructureWe": "निर्माण और बुनियादी ढांचेहम:",
  "IDP_para6": "ठेकेदारों, सरकारी संस्थाओं और सार्वजनिक क्षेत्र की कंपनियों, वास्तुकारों और परियोजना प्रबंधकों का प्रतिनिधित्व करते हैं। हम विवाद समाधान के सभी रूपों में निर्माण बुनियादी ढांचे और इंजीनियरिंग विवादों को संभालते हैं। हम निजी कंपनियों का उनके ठेकेदारों और आपूर्तिकर्ताओं के साथ निर्माण विवादों में प्रतिनिधित्व करते हैं।",
  "Energy": "ऊर्जा:",
  "IDP_para7": "आर्ना लॉ ने एक जलविद्युत संयंत्र के निर्माण के लिए टर्न-की अनुबंध से उत्पन्न राज्य सरकार के खिलाफ विवाद में एक ग्राहक का प्रतिनिधित्व किया। हम नियमित रूप से ग्राहक को रोजगार संबंधी मामलों के संबंध में विवाद-पूर्व सलाहकार सेवाएं भी प्रदान करते हैं।",
  "Negotiated_settlements": "बातचीत से समाधान:",
  "IDP_para8": "हमने एक इंट्रोड्यूसर एग्रीमेंट के तहत बकाया राशि के निपटान और समाप्ति के लिए एक अंग्रेजी वित्तीय सेवा कंपनी के साथ बातचीत करने में एक ऑस्ट्रेलियाई कंपनी को सलाह दी है और उसका प्रतिनिधित्व किया है।",
  "IDP_para9_1": "आर्ना लॉ विवाद समाधान और परामर्श में विशेष सेवाएं प्रदान करके ग्राहक प्रतिनिधित्व के लिए अपने अभिनव और मजबूत दृष्टिकोण के लिए प्रसिद्ध है।",
  "IDP_para9_2": "ग्राहकों के मुद्दों का व्यावहारिक और व्यावसायिक रूप से विश्लेषण करके, आरना बैंगलोर, मुंबई और नई दिल्ली में स्थित अपने कार्यालयों से त्वरित और विशिष्ट तरीके से लगातार पेशेवर सेवाएं प्रदान करने में सक्षम है।",
  "IDP_para9_3": "आर्ना लॉ के पास कॉर्पोरेट सलाहकारी कार्य का नेतृत्व करने वाले अनुभवी पेशेवरों की एक प्रतिष्ठित टीम है। वे व्यवसाय-सक्षमकर्ता हैं, जो कॉर्पोरेट्स को व्यावसायिक रणनीतियों और योजनाओं को तैयार करने और उन्हें लागू करने के बारे में सलाह देते हैं।",
  "IDP_para9_4": "आर्ना लॉ की क्षमताओं में न केवल भारतीय कानूनों और भारतीय न्यायिक प्रक्रिया का अच्छा ज्ञान शामिल है, बल्कि अंतर्राष्ट्रीय कानून और अंतर्राष्ट्रीय विवाद निपटान की अच्छी समझ भी शामिल है। फर्म ने सर्वोच्च न्यायालय, भारत के विभिन्न उच्च न्यायालयों, विभिन्न विशेष न्यायाधिकरणों और अंतर्राष्ट्रीय सहित सभी मंचों पर ग्राहकों का प्रतिनिधित्व किया है।",

  "PCP_para1": "हम निजी ग्राहकों को पारिवारिक कार्यालयों, संपदा ट्रस्टों और उत्तराधिकार से संबंधित मामलों पर सलाह देते हैं।",
  "We_are_involved_in": "हम इसमें शामिल हैं:",
  "PCP_para2": "उच्च-निवल-मूल्य वाले व्यक्तियों (HNWI) के लिए वसीयत का मसौदा तैयार करना।",
  "PCP_para3": "प्रशासन पत्र के लिए आवेदन दाखिल करना।",
  "PCP_para4": "प्रोबेट और उत्तराधिकार प्रमाणपत्र के मामलों पर सलाह देना।",
  "PCP_para5": "विभिन्न अधिकार क्षेत्रों में जटिल पारिवारिक कार्यालयों की संरचना करना।",
  "PCP_para6": "व्यक्तिगत कानून, वसीयत और विशेष ट्रस्ट बनाने पर सलाह देना।",
  "PCP_para7": "भारत के बाहर निवेश और सीमा पार परिसंपत्तियों की योजना बनाने पर व्यक्तियों को सलाह देना।",
  "PCP_para8": "उच्च मूल्य वाले परोपकारी वसीयतों पर सलाह प्रदान करना।",

  "PB_para1": "हम जिन निःशुल्क मामलों का प्रतिनिधित्व करते हैं, उनमें गैर-लाभकारी संगठनों और व्यावसायिक परिचालनों को सहायता देने से लेकर कर्मचारी लाभ, कॉर्पोरेट प्रशासन, सार्वजनिक सेवा मुकदमेबाजी और नागरिक तथा रोजगार विवादों पर सलाह देना शामिल है।",

  "RE_para1 ": "हम रियल एस्टेट डेवलपर्स, भूस्वामियों, घरेलू और अंतर्राष्ट्रीय कंपनियों, रियल एस्टेट निवेश ट्रस्टों (आरईआईटी), संयुक्त उद्यमों, साझेदारियों, सेवा प्रदाताओं, उच्च-निवल-मूल्य वाले व्यक्तियों और रियल एस्टेट निवेशकों के लिए काम करते हैं।",
  "RE_para21": "हम अपने ग्राहकों को सलाहकारी और लेन-देन संबंधी सेवाएं प्रदान करते हैं, तथा रियल एस्टेट क्षेत्र में निवेश में उनकी सहायता करते हैं।",
  "RE_para22": "हम ग्राहकों को शीर्षक संबंधी उचित परिश्रम में सहायता करते हैं तथा संपत्ति के विकास, खरीद, बिक्री और पट्टे पर देने के बारे में सलाह देते हैं।",
  "RE_para23": "हम ग्राहकों को वाणिज्यिक अनुबंधों, संयुक्त विकास समझौतों, पट्टा समझौतों, बिक्री विलेखों, समझौता ज्ञापनों, उपहार विलेखों और पारिवारिक ट्रस्टों पर बातचीत, मसौदा तैयार करने और जांच करने में सहायता करते हैं।",
  "RE_para24": "हम RERA प्राधिकारियों के समक्ष तथा जिला न्यायालयों, वाणिज्यिक न्यायालयों, उच्च न्यायालयों तथा भारत के सर्वोच्च न्यायालय के समक्ष विभाजन, घोषणा, निषेधाज्ञा, बेदखली मुकदमों सहित संपत्ति विवादों में ग्राहकों का प्रतिनिधित्व करते हैं।",
  "RE_para25": "हम विनियामक अनुपालन पर सलाह प्रदान करते हैं और संबंधित प्राधिकारियों के साथ संपत्ति और संबंधित दस्तावेजों के पंजीकरण में सहायता करते हैं।",
  "RE_para31": "एक बड़ी निर्माण और रियल एस्टेट विकास कंपनी को बिक्री विलेख, पट्टा समझौतों और सहित संपत्ति दस्तावेजों की बातचीत में सहायता करना। हम मध्यस्थता कार्यवाही और संबंधित मुकदमेबाजी में भी कंपनी का प्रतिनिधित्व करते हैं।",
  "RE_para32": "एक रियल एस्टेट और इंफ्रास्ट्रक्चर फंड को सलाह देना जो रियल एस्टेट में विशेषज्ञता रखने वाली एक वित्तीय सेवा कंपनी के साथ अरबों डॉलर के संयुक्त उद्यम में प्रवेश कर रहा है।",
  "RE_para33": "संयुक्त परिवार की संपत्तियों के संबंध में सिविल न्यायालय में दायर विभाजन मुकदमे पर एक अमेरिकी नागरिक को सलाह देना।",
  "RE_para34": "एक हिंदू अविभाजित परिवार (एचयूएफ) के विघटन पर एक यूके नागरिक का प्रतिनिधित्व करना।",
  "RE_para35": "अत्यधिक धनी व्यक्ति के बच्चों के लिए पारिवारिक ट्रस्ट की स्थापना करना।",
  "RE_para36": "एक बड़ी सूचीबद्ध रियल एस्टेट कंपनी को अपना वैकल्पिक निवेश कोष (एआईएफ) स्थापित करने में सलाह देना।",
  "RE_para37": "बेंगलुरु के सेंट्रल बिज़नेस डिस्ट्रिक्ट (सीबीडी) में एक बड़े भूखंड के मालिक के लिए एक संयुक्त विकास समझौते का मसौदा तैयार करना।",
  "RE_para41": "हमारी टीम के सदस्यों की शहरों में मजबूत जड़ें हैं, जहां हमारे सभी कार्यालय स्थित हैं, जो ग्राहकों को रियल एस्टेट और नगर निगम के अधिकारियों के साथ मूल्यवान संपर्क प्रदान करते हैं।",
  "RE_para42": "हम अपने नेटवर्क और विशेषज्ञता का लाभ उठाकर विशिष्ट व्यावसायिक और कानूनी समाधान प्रदान करते हैं।",

  "RMC_para1": "आर्ना लॉ में, हम नियमित रूप से बैंकों, गैर-बैंकिंग वित्तीय कंपनियों (एनबीएफसी), फिनटेक, भुगतान गेटवे और ई-कॉमर्स प्लेटफार्मों को जोखिम और अनुपालन मामलों पर सलाह देते हैं।",
  "RMC_para12": "हम मनी लॉन्ड्रिंग रिपोर्टिंग अधिकारियों (एमएलआरओ), मुख्य अनुपालन अधिकारियों (सीसीओ), एंटी मनी लॉन्ड्रिंग (एएमएल), वित्तीय अपराध अनुपालन (एफसीसी), रिश्वत विरोधी मामलों पर अनुपालन प्रमुखों के साथ काम करते हैं।",
  "RMC_para2": "हम विनियामक अनुपालन सहित व्यापक जोखिम प्रबंधन और अनुपालन सेवाएँ प्रदान करते हैं, और ग्राहक अनुपालन कार्यक्रमों और उत्कृष्टता के अनुपालन केंद्र पर सलाह देते हैं। हमारी सेवाओं में शामिल हैं:",
  "RMC_para21": "समूह/देश स्तर पर धन शोधन निवारण, वित्तीय अपराध अनुपालन, तथा रिश्वतखोरी एवं भ्रष्टाचार निवारण के लिए अनुरूप अनुपालन कार्यक्रम विकसित करने और कार्यान्वित करने के लिए बोर्ड, एमएलआरओ, सीसीओ और अनुपालन प्रमुखों को रणनीतिक सलाह प्रदान करना तथा सहायता प्रदान करना।",
  "RMC_para22": "घरेलू और अंतर्राष्ट्रीय दोनों व्यवसायों के लिए उभरते नियामक परिदृश्य और उद्योग की सर्वोत्तम प्रथाओं के साथ संरेखित करने के लिए धन शोधन विरोधी, अपने ग्राहक को जानें (केवाईसी), और आतंकवाद के वित्तपोषण का मुकाबला (सीटीएफ) नीतियों और मानकों की समीक्षा और निर्माण करना।",
  "RMC_para23": "विनियामक आवश्यकताओं और विशिष्ट व्यावसायिक आवश्यकताओं के अनुरूप, संबंधित ढांचे, प्रक्रियाओं और शमन रणनीतियों के कार्यान्वयन में ग्राहकों की सहायता करना।",
  "RMC_para24": "व्यक्तिगत डेटा की सुरक्षा सुनिश्चित करने के लिए डेटा गोपनीयता मुद्दों और सर्वोत्तम प्रथाओं पर सलाह देना, साथ ही प्रत्ययी कर्तव्यों से संबंधित देयता को न्यूनतम करने की रणनीति बनाना।",
  "RMC_para25": "डेटा संरक्षण और डेटा संरक्षण कानूनों के गैर-अनुपालन से संबंधित कानूनी और नियामक जोखिमों पर बड़े निगमों का प्रतिनिधित्व करना और उन्हें सलाह देना।",
  "RMC_para26": "एक रियल एस्टेट और इंफ्रास्ट्रक्चर फंड को सलाह देना जो रियल एस्टेट में विशेषज्ञता रखने वाली एक वित्तीय सेवा कंपनी के साथ अरबों डॉलर के संयुक्त उद्यम में प्रवेश कर रहा है।",
  "RMC_para31": "वैश्विक बैंकों के लिए नेतृत्वकारी भूमिकाएं निभाने वाले और अनुपालन कार्यक्रमों का नेतृत्व करने वाले वकीलों के साथ, हमारे पास समाधान-संचालित और अभिनव दृष्टिकोण के साथ आपको समर्थन देने के लिए ज्ञान, अनुभव और संबंध हैं।",
  "RMC_para32": "फिनटेक सेवा प्रदाताओं और धन शोधन विरोधी प्लेटफार्मों के साथ हमारे सहयोग के माध्यम से, हम आपको आपकी विशिष्ट आवश्यकताओं के आधार पर चुनने के लिए कई विकल्प प्रदान कर सकते हैं।",
  "RMC_para33": "हम न केवल आपके जोखिमों की पहचान करने में आपकी सहायता करेंगे, बल्कि उन्हें कम करने, आपके मूल्य को अधिकतम करने और आपके संगठन के हितों की रक्षा करने के लिए भी आपके साथ मिलकर काम करेंगे।",

  "TL_para1": "हम विभिन्न मामलों में कम्पनियों, राज्य और केन्द्र सरकार, नवरत्न कम्पनियों, एचएनआई, यूएचएनआई, ट्रस्टों, सोसायटियों, एचयूएफ, प्रमोटरों, निवेशकों, शेयरधारकों, फंड हाउसों, वीसी, पारिवारिक कार्यालयों और व्यक्तियों का प्रतिनिधित्व करते हैं।",
  "TL_para21": "हमारी टीम के सभी सदस्य भारत भर में सिविल अदालतों में मुकदमे पर काम करके अभ्यास शुरू करते हैं। इस प्रक्रिया में उन्होंने जो कौशल सीखा है, उससे उन्हें ग्राहक-केंद्रित समस्या समाधानकर्ता बनने में मदद मिली है।",
  "TL_para22": "रणनीति, जिरह और प्रस्तुतियों का मसौदा तैयार करने के जटिल मुद्दे, साथ ही मौखिक वकालत के सभी पहलू विवाद वकीलों के रूप में उनके विकास का आधार बनते हैं।",
  "TL_para23": "हमारी टीम ने सिविल न्यायालयों, उपभोक्ता न्यायालयों, एनसीडीआरसी, श्रम न्यायाधिकरणों, विद्युत न्यायाधिकरणों, वाणिज्यिक न्यायालयों, भारत भर के उच्च न्यायालयों, कंपनी कानून न्यायाधिकरण, विद्युत विनियमन न्यायाधिकरणों, सेबी, मजिस्ट्रेट न्यायालयों, एसएफआईओ, राष्ट्रीय हरित न्यायाधिकरण, रेरा न्यायालयों, एमएसएमई न्यायालयों के समक्ष निर्णय आदि के मामलों पर काम किया है।",
  "Work_highlights_include": "कार्य के मुख्य अंशों में शामिल हैं:",
  "TL_para31": "श्रम और सेवा-संबंधी मामलों, धन की वसूली के लिए मुकदमों और मोटर दुर्घटना दावों में अपने ग्राहकों के हितों का प्रतिनिधित्व करना। हमें वैवाहिक विवादों के साथ-साथ उत्तराधिकार, वसीयतनामा और विभाजन विवादों को संभालने का अनुभव है। हम वाणिज्यिक समझौतों द्वारा प्रस्तुत मुद्दों की पूरी श्रृंखला पर सलाह देते हैं - शुरुआत से लेकर समाप्ति तक - आईटी, ई-कॉमर्स, दूरसंचार, स्वास्थ्य, विमानन और खुदरा सहित क्षेत्रों और उद्योगों में अपने ग्राहकों के अधिकारों का दावा और बचाव करते हैं।",
  "TL_para32": "बेंगलुरु में स्थित एक सह-कार्यशील स्थान के लिए सदस्यता समझौते से उत्पन्न विवाद का निपटारा करने के लिए मध्यस्थ नियुक्त करने के लिए कर्नाटक उच्च न्यायालय के समक्ष एक ग्राहक का प्रतिनिधित्व किया। विवाद के निपटारे के लिए मध्यस्थ नियुक्त करने में सफलता प्राप्त की।",
  "TL_para33": "हमारी टीम ने हाल ही में एक प्रतिष्ठित राष्ट्रीयकृत बैंक द्वारा जारी निविदा की खरीद को सुगम बनाने के लिए कर्नाटक के माननीय उच्च न्यायालय के समक्ष एक ग्राहक का प्रतिनिधित्व किया।",
  "TL_para34": "टीम ने आरडीडीबीआई अधिनियम के कुछ प्रावधानों को चुनौती देने के लिए माननीय कर्नाटक उच्च न्यायालय के समक्ष एक ग्राहक का प्रतिनिधित्व भी किया।",
  "TL_para36": "टीम ने न्यायिक मजिस्ट्रेट के समक्ष लगाए गए तुच्छ आपराधिक आरोपों के कारण एक ग्राहक के खिलाफ लाई गई कार्यवाही पर रोक लगाने का आदेश भी सफलतापूर्वक प्राप्त किया।",
  "TL_para37": "हम भूमि अधिग्रहण विवादों सहित संपत्ति से संबंधित मामलों पर भी नियमित रूप से काम करते हैं।",
  "TL_para38": "हमारी टीम अंतरिम राहत प्राप्त करने में भी मदद करती है और मध्यस्थता संबंधी अदालती कार्यवाही में अनुभवी है, जिसमें मध्यस्थता पुरस्कारों को चुनौती देना, लागू करना और उनका निष्पादन करना, साथ ही विदेशी अदालतों के आदेशों और आदेशों का निष्पादन करना शामिल है।",
  "TL_para39": "अंत में, हम पर्यावरण मुकदमेबाजी से लेकर गोपनीयता अधिकार, डेटा संरक्षण और इंटरनेट ऑफ थिंग्स तक के क्षेत्रों में ग्राहकों के हितों का प्रतिनिधित्व करते हैं। इसके अलावा, हम सरकार द्वारा किए गए श्वेत पत्रों और नीतिगत पहलों पर मसौदा तैयार करने और टिप्पणी करने में मदद करते हैं।",
  "TL_para40": "हालांकि हम कर सलाहकार नहीं हैं, फिर भी हम कर निर्णय के सभी स्तरों पर कंपनियों को कर मुकदमेबाजी सहायता प्रदान करते हैं।",
  "TL_para41": "मुकदमों के सभी चरणों में मुकदमेबाजों की एक समर्पित टीम काम करती है, जिसमें उच्च न्यायालयों और भारत के सर्वोच्च न्यायालय में अपीलीय मामले भी शामिल हैं। हम मुकदमे और अपीलीय प्रक्रिया की बारीकियों को समझते हैं और क्लाइंट के साथ मिलकर समाधान प्रदान करते हैं और बिजनेस पार्टनर की तरह काम करते हैं।",
  "TL_para42": "सहज, केंद्रित और विश्वास निर्मित करके, हम विश्व स्तरीय सेवा सुनिश्चित करते हैं।"
 
}
