{
  "about_us": "ഞങ്ങളേക്കുറിച്ച്",
  "practice_area": "പരിശീലന മേഖല",
  "industries": "വ്യവസായങ്ങൾ",
  "news_insight": "വാർത്ത ഉൾക്കാഴ്ച",
  "publications": "പ്രസിദ്ധീകരണങ്ങൾ",
  "careers": "തൊഴിലവസരങ്ങൾ",
  "international_calculators": "അന്താരാഷ്ട്ര കണക്കുകൂട്ടൽ",
  "innovation_hub": "ഇന്നവേഷൻ ഹബ്",
  "contact_us": "ഞങ്ങളെ സമീപിക്കുക",
  "search": "തിരയൽ",
  "Arb_Fee_Calculator": "ആർബിട്രേഷൻ ഫീസ് കാൽക്കുലേറ്റർ",
  "Beta_Phased_Message": "വില കാൽക്കുലേറ്റർ ബീറ്റ ഘട്ടത്തിലാണ്",
  "ICC_Fee_Calculator": "ഐസിസി ഫീസ് കാൽക്കുൾട്ടർ",
  "our_team": "ഞങ്ങളുടെ ടീം",

  "practice_area_Message1": "ഞങ്ങളുടെ ഡൈനാമിക് ടീം പരിചയസമ്പന്നരായ ഉപദേശങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു",
  "practice_area_Message2": "വ്യത്യസ്ത പരിശീലന മേഖലകളിൽ",
  "art_law": "കല നിയമം",
  "Bankruptcy_Restructuring_and_insolvency": "പാപ്പരത്ത പുനഃക്രമീകരണവും പാപ്പരത്വവും",
  "Corporate_Advisory": "കോർപ്പറേറ്റ് ഉപദേശം",
  "Domestic_Arbitration_and_Mediation": "ആഭ്യന്തര വ്യവഹാരവും മധ്യസ്ഥതയും",
  "Fraud_asset_tracing_and_enforcement": "വഞ്ചന, അസറ്റ് ട്രേസിംഗ്",
  "Intellectual_Property": "ബൗദ്ധിക സ്വത്തവകാശം",
  "International_Dispute_Resolution": "അന്താരാഷ്ട്ര തർക്ക പരിഹാരം",
  "Low_Bono": "ലോ ബോണോ",
  "Private_Client_Practice": "പ്രൈവറ്റ് ക്ലയൻ്റ് പ്രാക്ടീസ്",
  "Real_Estate": "യഥാർത്ഥ രൂപ",
  "Risk_Management_and_Compliance": "റിസ്ക് മാനേജ്മെൻ്റ്",
  "Trial_and_Litigation": "അന്വേഷണവും വ്യവഹാരവും",

  "Subscribe_Newsletter": "വാർത്താക്കുറിപ്പിലേക്ക് സബ്സ്ക്രൈബ് ചെയ്യുക",
  "All_Rights_Reserved1": "Â© 2024 Arna Law. എല്ലാ അവകാശങ്ങളും നിക്ഷിപ്തം",
  "All_Rights_Reserved2": "എല്ലാ അവകാശങ്ങളും നിക്ഷിപ്തം",
  "Privacy_Policy": "സ്വകാര്യതാ നയം",
  "Terms_Conditions": "ഉപാധികളും നിബന്ധനകളും",
  "Disclaimer": "നിരാകരണം",

"Kamala_Naganand": "കമലാ നാഗാനന്ദ്",
"Counsel_Mediator": "ഉപദേശകൻ | മധ്യസ്ഥൻ",
"Manjushree_Somasundara": "മഞ്ജുശ്രീ സോമസുന്ദര",
"Manjushree_Somasundara_role": "പങ്കാളി - ബാങ്കിംഗ് നിയമവും പരിശീലനവും, റിസ്ക് മാനേജ്മെൻ്റ്",
"Shreyas_Jayasimha": "ശ്രേയസ് ജയസിംഹ",
"Shreyas_Jayasimha_role": "ഉപദേശകൻ | അഭിഭാഷകൻ | മധ്യസ്ഥൻ | മദ്ധ്യസ്ഥൻ",
"Apoorva_Guruprasad": "അപൂർവ ഗുരുപ്രസാദ്",
"Partner": "പങ്കാളി",
"Kirit_Javali": "കിരിത് ജാവലി",
"Kirit_Javali_Role": "മുതിർന്ന പങ്കാളിയുടെ അഭിഭാഷകൻ",
"Spandana_Ashwath": "സ്പന്ദന അശ്വത്",
"Advocate": "അഡ്വക്കേറ്റ്",

"Contact_partner": "കോൺടാക്റ്റ് പാർട്ണർ",
"Who_we_represent": "ഞങ്ങൾ ആരെ പ്രതിനിധീകരിക്കുന്നു",
"What_we_do": "ഞങ്ങൾ എന്താണ് ചെയ്യുന്നത്",
"Why_choose_us": "എന്തുകൊണ്ടാണ് ഞങ്ങളെ തിരഞ്ഞെടുക്കുന്നത്?",
"Recent_experience_includes": "സമീപകാല അനുഭവത്തിൽ ഉൾപ്പെടുന്നു:",

"Art_para1": "ആർട്ട് കളക്ടർമാർ, വ്യക്തിഗത കലാകാരന്മാർ, ആർട്ട് ഗാലറികൾ, മ്യൂസിയങ്ങൾ, ആർട്ട് ഫൗണ്ടേഷനുകൾ, വിദേശ ഗവൺമെൻ്റുകൾ എന്നിവയ്‌ക്കായുള്ള സങ്കീർണ്ണമായ കോർപ്പറേറ്റ്, സ്വകാര്യ വ്യക്തിഗത ഇടപാടുകൾ ഞങ്ങളുടെ ആർട്ട് ടീം കൈകാര്യം ചെയ്യുന്നു.",
"Art_para2_1": "വ്യാപാരമുദ്ര, പകർപ്പവകാശം, വ്യാപാര രഹസ്യങ്ങൾ, വ്യാവസായിക രൂപകൽപ്പന, രജിസ്ട്രേഷൻ, തന്ത്രം, തർക്കങ്ങൾ, ഐപിയുടെ സംരക്ഷണം എന്നിവയിൽ ഉപദേശം നൽകുക.",
"Art_para2_2": "വിവിധ അധികാരപരിധികളിൽ നിന്ന് കലകൾ വാങ്ങുന്നതിനും കൈമാറ്റം ചെയ്യുന്നതിനും മ്യൂസിയങ്ങൾക്കും ആർട്ട് കളക്ടർമാർക്കും വേണ്ടിയുള്ള നിയമം.",
"Art_para2_3": "ഡിസൈൻ ആക്ട് ലംഘനങ്ങൾ, ഭൂമിശാസ്ത്രപരമായ സൂചകങ്ങൾ, തദ്ദേശീയ സസ്യ ഇനങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ കൈകാര്യം ചെയ്യുക.",
"Art_para2_4": "ഡ്രാഫ്റ്റ് രഹസ്യാത്മകത, സാങ്കേതിക കൈമാറ്റം, ലൈസൻസിംഗ്, അസൈൻമെൻ്റ് കരാറുകൾ.",
"Art_para2_5": "വ്യവസായ-നിർദ്ദിഷ്ട കരാറുകൾ ചർച്ച ചെയ്യുകയും ഡ്രാഫ്റ്റ് ചെയ്യുകയും അന്താരാഷ്ട്ര കലാകാരന്മാരെ നിയന്ത്രിക്കുകയും ചെയ്യുക.",
"Art_para2_6": "ഒരു ഏകീകൃത ആപ്ലിക്കേഷൻ്റെ കീഴിൽ അന്താരാഷ്ട്ര വ്യാപാരമുദ്രകൾ രജിസ്റ്റർ ചെയ്യുക.",
"Art_para2_7": "ലംഘന ക്ലെയിമുകൾ പ്രോസിക്യൂട്ട് ചെയ്യുകയും പ്രതിരോധിക്കുകയും ചെയ്യുക.",

"Art_para3_1": "ഇന്ത്യയിലെ പുരാവസ്തുക്കളും പുരാവസ്തുക്കളും സംബന്ധിച്ച ഇന്ത്യൻ നിയമ പ്രശ്‌നങ്ങളിൽ പ്രമുഖ യുഎസ് മ്യൂസിയങ്ങൾക്ക് ഉപദേശം നൽകുന്നു.",
"Art_para3_2": "പ്രശസ്ത നടൻ, എഴുത്തുകാരൻ, നാടകകൃത്ത്, ചലച്ചിത്ര സംവിധായകൻ എന്നിവരുടെ എസ്റ്റേറ്റിൽ നിന്ന് ഉണ്ടാകുന്ന ഐപി പ്രശ്നങ്ങളിൽ ഉപദേശം നൽകുന്നു.",
"Art_para3_3": "ഒരു പ്രത്യേക രൂപത്തിലും ഫോർമാറ്റിലും വലുപ്പത്തിലുമുള്ള യഥാർത്ഥ സൃഷ്ടി മറ്റൊരു രൂപത്തിലേക്കും ഫോർമാറ്റിലേക്കും വലുപ്പത്തിലേക്കും പകർത്തിയ പകർപ്പവകാശ നിയമങ്ങൾക്കും കോപ്പിയടി നിയമങ്ങൾക്കും കീഴിലുള്ള അവരുടെ അവകാശങ്ങളെയും അവകാശങ്ങളെയും കുറിച്ച് ഒരു ഉപഭോക്താവിനെ ഉപദേശിക്കുന്നു. വെർച്വൽ പബ്ലിക് പ്ലാറ്റ്‌ഫോമുകളിലും ജോലി പങ്കിട്ടതിനാൽ ഈ കേസിന് ഒരു ബഹുമുഖ സമീപനം ആവശ്യമാണ്, ലംഘനക്കാർക്കെതിരെയും ഇടനിലക്കാരുടെ പ്ലാറ്റ്‌ഫോമുകൾക്കെതിരെയും കക്ഷികളെ ഭരിക്കുന്ന അർദ്ധ ജുഡീഷ്യൽ ഫോറങ്ങൾക്കെതിരെയും നടപടി ആവശ്യമാണ്.",
"Art_para4_1": "സൃഷ്ടിപരമായ പ്രക്രിയ, കലാസൃഷ്ടികളുടെ മൂല്യനിർണ്ണയം, കലാപരവും യഥാർത്ഥവുമായ ആവിഷ്കാരത്തോടുള്ള പ്രതിബദ്ധത എന്നിവയെക്കുറിച്ച് ഞങ്ങൾക്ക് ആഴത്തിലുള്ള ധാരണയുണ്ട്. കലാകാരന്മാരെയും സർഗ്ഗാത്മക സംരംഭകരെയും അവരുടെ യഥാർത്ഥ സൃഷ്ടികൾ സംരക്ഷിക്കുന്നതിനുള്ള അവകാശങ്ങളെക്കുറിച്ച് ബോധവൽക്കരിക്കാൻ ഞങ്ങൾ ശ്രമിക്കുന്നു. ഞങ്ങളുടെ ക്ലയൻ്റുകളുടെ ആശങ്കകളും നിരീക്ഷണങ്ങളും ഞങ്ങൾ പരിഗണിക്കുകയും അവരുടെ വൈദഗ്ധ്യം ഞങ്ങളുടേതുമായി സംയോജിപ്പിച്ച് നൂതനമായ പരിഹാരങ്ങൾ നൽകുകയും ചെയ്യുന്നു.",
"further_Information": "കൂടുതൽ വിവരങ്ങൾക്കോ ​​കാര്യങ്ങൾ ചർച്ച ചെയ്യാനോ, ഞങ്ങളുടെ പങ്കാളികളെ ബന്ധപ്പെടുക.",


"bank_para1": "ഞങ്ങൾ ബാങ്കുകൾ, ധനകാര്യ സ്ഥാപനങ്ങൾ, റെസല്യൂഷൻ പ്രൊഫഷണലുകൾ, ബാങ്കിംഗ് ഇതര ധനകാര്യ കമ്പനികൾ എന്നിവർക്കായി പ്രവർത്തിക്കുന്നു.",
"bank_para12": "ഒരു സമർപ്പിത ടീമിനൊപ്പം പാപ്പരത്തവും പാപ്പരത്തവുമായി ബന്ധപ്പെട്ട നിയമപരമായ പ്രശ്നങ്ങൾ അഭിമുഖീകരിക്കുമ്പോൾ കടക്കാരോ കടക്കാരോ ആയി ആശ്വാസം തേടുന്ന ക്ലയൻ്റുകളെ ഞങ്ങൾ സഹായിക്കുന്നു.",
"bank_Hpara2": "ഞങ്ങളുടെ അനുഭവത്തിൽ ഉൾപ്പെടുന്നു:",
"bank_para21": "ഇൻസോൾവൻസി ആൻഡ് പാപ്പരത്ത കോഡ് പ്രകാരം ഫയൽ ചെയ്യേണ്ട ക്ലെയിമുകളുടെ പ്രക്രിയയെക്കുറിച്ച് വലിയ തോതിലുള്ള സാമ്പത്തിക കടക്കാരെ ഉപദേശിക്കുന്നു.",
"Bank_para22": "പുനഃഘടനയിൽ ഊന്നിപ്പറയുന്ന ആസ്തികളുള്ള കമ്പനികളെയും സാമ്പത്തിക ബാധ്യതകളും ആസ്തികളും പുനഃക്രമീകരിക്കുന്ന വ്യക്തികളെയും പ്രതിനിധീകരിക്കുന്നു.",
"Bank_para23": "അതിർത്തി കടന്നുള്ള പാപ്പരത്തവുമായി ബന്ധപ്പെട്ട വിഷയങ്ങളിൽ ബഹുരാഷ്ട്ര സ്ഥാപനങ്ങൾക്കായി പ്രവർത്തിക്കുന്നു.",
"bank_para24": "റിസല്യൂഷൻ പ്ലാനുകൾ വിജയകരമായി നടപ്പിലാക്കുന്നതിന് നിരീക്ഷണ സമിതികൾക്ക് ഉപദേശം നൽകുന്നു.",
"Bank_para25": "ഡെറ്റ് റിക്കവറി ട്രൈബ്യൂണലുകൾ, സിവിൽ കോടതികൾ, ഹൈക്കോടതികൾ, ഇന്ത്യൻ സുപ്രീം കോടതി എന്നിവയുൾപ്പെടെ വിവിധ ജുഡീഷ്യൽ സ്ഥാപനങ്ങൾക്ക് മുമ്പാകെ കടം വീണ്ടെടുക്കൽ നടപടികളിൽ കമ്പനികളെയും കക്ഷികളെയും പ്രതിനിധീകരിക്കുന്നു.",
"Bank_para26": "പാപ്പരത്വ നടപടികളിൽ നാഷണൽ കമ്പനി ലോ ട്രൈബ്യൂണലുകൾക്ക് (NCLTs) മുമ്പാകെ പ്രവർത്തന കടക്കാരെ പ്രതിനിധീകരിക്കുന്നു.",
"bank_Hpara3": "ഞങ്ങളുടെ സമീപകാല സൃഷ്ടികൾ ഉൾപ്പെടുന്നു:",
"Bank_para31": "ഒരു ഇന്ത്യൻ ബാങ്കിംഗ് കമ്പനിയെ ഒരു വിദേശ ബാങ്കുമായി ലയിപ്പിക്കുന്നതിനെ ഭരണഘടനാ കോടതികളിൽ വെല്ലുവിളിക്കുന്നു.",
"Bank_para32": "പാപ്പരത്വ വ്യവഹാരത്തിലെ ഉയർന്നുവരുന്ന പ്രവണതകളെക്കുറിച്ചും ഇൻസോൾവൻസി ആൻ്റ് പാപ്പരത്ത നിയമത്തിലെ ഏറ്റവും പുതിയ സംഭവവികാസങ്ങളെക്കുറിച്ചും ഇൻ-ഹൗസ് കൗൺസിലർക്കായി വിവിധ പരിശീലന പരിപാടികളും സെമിനാറും നടത്തുന്നു.",
"Bank_para33": "ഒരു ഷെയർഹോൾഡർ തർക്കത്തിൽ അന്താരാഷ്ട്ര വാണിജ്യ വ്യവഹാരങ്ങളിൽ വലിയ ബാങ്കിംഗ് സ്ഥാപനങ്ങളെ പ്രതിനിധീകരിക്കുന്നു.",
"Bank_para34": "NCLT, NCLAT എന്നിവയ്‌ക്ക് മുമ്പായി പാപ്പരത്വ പ്രൊഫഷണലുകളെ പ്രതിനിധീകരിക്കുകയും വിജയകരമായ പൂർത്തീകരണത്തിലേക്ക് CIRP വഴി അവരെ നയിക്കുകയും ചെയ്യുന്നു.",
"Bank_para4": "ഞങ്ങളുടെ സ്ഥാപനം INSOL ഇന്ത്യയിലെ അംഗമാണ്, ഇരു രാജ്യങ്ങളിലെയും പാപ്പരത്തത്തിൻ്റെയും പാപ്പരത്തത്തിൻ്റെയും പശ്ചാത്തലത്തിൽ ക്ലയൻ്റുകളുടെ ആവശ്യങ്ങൾ പരിഹരിക്കാൻ സിംഗപ്പൂരിലെ ഞങ്ങളുടെ സാന്നിധ്യം ഞങ്ങളെ അനുവദിക്കുന്നു. പുതുമയുള്ളവരും ചിന്താഗതിക്കാരും വികസിക്കുന്നവരുമായതിൽ ഞങ്ങൾ അഭിമാനിക്കുന്നു. ഞങ്ങളുടെ ഉപഭോക്താക്കൾ നേരിടുന്ന അതുല്യമായ വെല്ലുവിളികളെ അഭിമുഖീകരിക്കുന്നതിനുള്ള കാര്യക്ഷമമായ തന്ത്രങ്ങൾ.",

"CA_Hpara1 ": "ലയനങ്ങൾ, വിഭജനങ്ങൾ, തർക്കങ്ങൾ, വാങ്ങൽ കരാറുകൾ, സബ്‌സിഡിയറി സൃഷ്‌ടിക്കൽ, മൾട്ടി-അധികാര പരിധിയിലുള്ള കോർപ്പറേറ്റ് ഇടപാടുകൾ, ഷെയർഹോൾഡർമാരുടെ ഓഹരി വിറ്റഴിക്കൽ എന്നിവയുൾപ്പെടെ വിപുലമായ കോർപ്പറേറ്റ് ഉപദേശക വിഷയങ്ങളിൽ ഞങ്ങൾ ഉപദേശം നൽകുന്നു." ,
"CA_Hpara2": "ഞങ്ങളുടെ കോർപ്പറേറ്റ്, വാണിജ്യ മേഖലയിലെ ക്ലയൻ്റുകൾക്കായി കൺസൾട്ടൻസി, ലൈസൻസിംഗ്, നോൺ-ഡിസ്‌ക്ലോഷർ കരാറുകൾ മുതൽ തൊഴിൽ, ഇപിസി കരാറുകൾ, ഷെയർ-പർച്ചേസ് കരാറുകൾ, എംപ്ലോയീ ഷെയർ ഓപ്‌ഷൻ പ്ലാനുകൾ (ഇഎസ്ഒപികൾ) വരെയുള്ള നിരവധി കരാറുകൾ ഞങ്ങൾ തയ്യാറാക്കുകയും അവലോകനം ചെയ്യുകയും ചെയ്യുന്നു.",
"CA_para31": "നിക്ഷേപങ്ങൾ, തന്ത്രപരമായ സഖ്യങ്ങൾ, ബിസിനസ്സ് കൈമാറ്റങ്ങൾ, വാണിജ്യ കരാറുകൾ, ഷെയർഹോൾഡർ തർക്കങ്ങൾ, സംയുക്ത സംരംഭങ്ങൾ എന്നിവയിൽ പ്രമുഖ കോർപ്പറേറ്റ്, വാണിജ്യ സ്ഥാപനങ്ങളെ ഉപദേശിക്കുക.",
"CA_para32": "തന്ത്രപരമായ ബിസിനസ്സിലും നിയമപരമായ തീരുമാനങ്ങൾ എടുക്കുന്നതിലും കോർപ്പറേറ്റുകളെ സഹായിക്കുക.",
"CA_para33": "ഫെഡറൽ എമർജൻസി മാനേജ്‌മെൻ്റ് ഏജൻസി (FEMA) ഉൾപ്പെടെയുള്ള നിയമപരവും ബിസിനസ്സ് പാലിക്കൽ, കോർപ്പറേറ്റ് നിയമങ്ങൾ, വിദേശ വിനിമയ വിഷയങ്ങൾ എന്നിവയിൽ പ്രധാന വാണിജ്യ സ്ഥാപനങ്ങളെ ഉപദേശിക്കുക.",
"CA_para34": "സ്‌ട്രക്ചറിംഗ്, ഇൻകോർപ്പറേഷൻ, എക്‌സിറ്റുകൾ, വൈൻഡിംഗ് അപ്പ് എന്നിവയുമായി ബന്ധപ്പെട്ട നിർണായക കാര്യങ്ങളിൽ പ്രധാന കമ്പനികൾക്കായി പ്രവർത്തിക്കുക.",
"CA_para35": "തീർച്ചയായിട്ടില്ലാത്ത വ്യവഹാരങ്ങൾ, ഉത്തരവിട്ട കാര്യങ്ങൾ, കോർപ്പറേറ്റ് പാലിക്കൽ, സാമ്പത്തികം എന്നിവയുൾപ്പെടെ നിരവധി കാര്യങ്ങളിൽ വിവിധ കോർപ്പറേറ്റ് സ്ഥാപനങ്ങളുടെ വിപുലമായ നിയമപരമായ ജാഗ്രത നടത്തുക.",
"CA_para36": "പങ്ക് വാങ്ങൽ, ഓഹരി ഉടമ, ലൈസൻസിംഗ്, സംയുക്ത സംരംഭം, ഫ്രാഞ്ചൈസി, ഡീലർഷിപ്പ്, സഹകരണ കരാറുകൾ എന്നിവ അവലോകനം ചെയ്യുക.",
"CA_para37": "സെബിയുമായി ബന്ധപ്പെട്ട തർക്കങ്ങളിൽ മുൻനിര കോർപ്പറേറ്റുകൾക്കായുള്ള നിയമം.",
"CA_para38": "കോടതികളിലും ട്രൈബ്യൂണലുകളിലും പ്രൊമോട്ടർമാരെയും നിക്ഷേപകരെയും പ്രതിനിധീകരിക്കുക.",
"CA_para39": "സങ്കീർണ്ണമായ ഷെയർഹോൾഡർ ആർബിട്രേഷനുകളിൽ കക്ഷികളെ പ്രതിനിധീകരിക്കുക.",
"CA_para41": "മലേമ എഞ്ചിനീയറിംഗ് കോർപ്പറേഷൻ്റെ അനുബന്ധ സ്ഥാപനമായ മലേമ സെൻസേഴ്‌സ് ഇന്ത്യയുടെ പരോക്ഷമായ ഏറ്റെടുക്കൽ ഉൾപ്പെടെ, ഡോവർ യൂറോപ്പ് ഇൻകോർപ്പറേറ്റ് ഏറ്റെടുക്കുന്നതിന് മലെമ എഞ്ചിനീയറിംഗ് കോർപ്പറേഷനെ ഉപദേശിക്കുകയും സഹായിക്കുകയും ചെയ്യുന്നു.",
"CA_para42": "റിയൽ എസ്റ്റേറ്റിൽ വൈദഗ്ധ്യമുള്ള ഒരു ഫിനാൻഷ്യൽ സർവീസ് കമ്പനിയുമായി ചേർന്ന് കോടിക്കണക്കിന് രൂപയുടെ സംയുക്ത സംരംഭത്തിലേക്ക് പ്രവേശിക്കുന്ന ഒരു റിയൽ എസ്റ്റേറ്റ്, ഇൻഫ്രാസ്ട്രക്ചർ ഫണ്ടിന് ഉപദേശം നൽകുന്നു.",

"DAM_para1": "പ്രൈവറ്റ്, പബ്ലിക് കമ്പനികൾ, ചെറുകിട ബിസിനസുകൾ, വലിയ പൊതുമേഖലാ സ്ഥാപനങ്ങൾ, വ്യാപാരത്തിൻ്റെയും സമ്പദ്‌വ്യവസ്ഥയുടെയും വിവിധ മേഖലകളിലെ വ്യക്തികൾ എന്നിവയുൾപ്പെടെ ആർബിട്രേഷനുകളിലും മധ്യസ്ഥതയിലും നിരവധി ക്ലയൻ്റുകളെ ആർന പ്രതിനിധീകരിക്കുന്നു." ,
"DAM_para21": "ഞങ്ങളുടെ ഓരോ ഉപഭോക്താവിൻ്റെയും ആവശ്യങ്ങൾക്കനുസൃതമായി ഉയർന്ന നിലവാരമുള്ള നിയമപരവും വാണിജ്യപരവുമായ ഉപദേശം ഞങ്ങൾ നൽകുന്നു, പ്രോബിറ്റിയുടെയും രഹസ്യാത്മകതയുടെയും കർശനമായ മാനദണ്ഡങ്ങൾ നിലനിറുത്തിക്കൊണ്ട്. ഞങ്ങൾ ആഭ്യന്തര മദ്ധ്യസ്ഥതകളിൽ ക്ലയൻ്റുകളെ പ്രതിനിധീകരിക്കുന്നു, അവ താൽക്കാലികവും സ്ഥാപനപരമായി നിയന്ത്രിക്കപ്പെടുന്നു.",
"DAM_para22": "ഹരജികൾ തയ്യാറാക്കുന്നതിനും ട്രൈബ്യൂണലിൽ ഹാജരാകുന്നതിനുമൊപ്പം, അവരുടെ സേവനങ്ങൾ ആവശ്യമുള്ളിടത്ത് ഞങ്ങൾ വിദഗ്ധരുമായി (നിയമപരവും നാശനഷ്ടങ്ങളും) ബന്ധപ്പെടുകയും ചെയ്യുന്നു. ഇടക്കാലാശ്വാസം, മദ്ധ്യസ്ഥരെ നിയമിക്കുന്നതിനുള്ള നടപടികളിൽ ഞങ്ങളുടെ ടീം പതിവായി ഇന്ത്യയിലെ കോടതികളിൽ ഹാജരാകാറുണ്ട്. ആർബിട്രൽ അവാർഡുകൾ നടപ്പിലാക്കൽ അല്ലെങ്കിൽ മാറ്റിവയ്ക്കൽ.",
"DAM_para23": "നിഷ്‌പക്ഷമായവ (ആവശ്യമുള്ളിടത്ത്) തിരഞ്ഞെടുക്കുന്നതിനുള്ള ഉപദേശം നൽകിക്കൊണ്ട് മധ്യസ്ഥത അല്ലെങ്കിൽ ഒത്തുതീർപ്പ് ചർച്ചകളിൽ ഞങ്ങൾ ക്ലയൻ്റുകളെ സഹായിക്കുന്നു, മധ്യസ്ഥത സംക്ഷിപ്‌തങ്ങളും സ്ട്രാറ്റജി നോട്ടുകളും തയ്യാറാക്കുന്നു.",

"Arbitration": "മാദ്ധസ്ഥം",
"DAM_Arb_para1": "ഊർജ്ജ വ്യവഹാരത്തിലെ തന്ത്രത്തെക്കുറിച്ച് ഇന്ത്യാ ഗവൺമെൻ്റിൻ്റെ ഹൈഡ്രോകാർബൺ ഡയറക്ടറേറ്റ് ജനറലിനെ ഉപദേശിക്കുന്നു.",
"DAM_Arb_para2": "വലിയ തോതിലുള്ള നിർമ്മാണ വ്യവഹാരങ്ങളിൽ സർക്കാർ ഉടമസ്ഥതയിലുള്ള കമ്പനികളെയും പൊതുമേഖലാ സ്ഥാപനങ്ങളെയും പ്രതിനിധീകരിക്കുന്നു.",
"DAM_Arb_para3": "സുപ്രീം കോടതിയിൽ മദ്ധ്യസ്ഥരെ നിയമിക്കുന്നത് ഉൾപ്പെടെയുള്ള നിർമ്മാണ തർക്കങ്ങൾ കൈകാര്യം ചെയ്യുന്ന ആർബിട്രേഷനുകളിൽ സ്വകാര്യ കമ്പനികളെയും സംയുക്ത സംരംഭങ്ങളെയും പ്രതിനിധീകരിക്കുന്നു.",
"DAM_Arb_para4": "ഇന്ത്യയിലുടനീളമുള്ള റോഡ് നിർമ്മാണ പ്രോജക്റ്റുകളിൽ നിന്ന് ഉടലെടുക്കുന്ന ഒന്നിലധികം ബന്ധിപ്പിച്ച ഇന്ത്യയിലിരിക്കുന്ന മദ്ധ്യസ്ഥതകളിൽ അന്താരാഷ്ട്ര കക്ഷികളെ ഉപദേശിക്കുന്നു.",
"DAM_Arb_para5": "ബാംഗ്ലൂരിലെ ഒരു റെസിഡൻഷ്യൽ അപ്പാർട്ട്മെൻ്റ് സമുച്ചയവുമായി ബന്ധപ്പെട്ട തർക്കങ്ങളുമായി ബന്ധപ്പെട്ട നിർമ്മാണ മധ്യസ്ഥതയിൽ, രാജ്യത്തെ ഏറ്റവും പ്രശസ്തമായ നിരവധി കെട്ടിടങ്ങൾ നിർമ്മിച്ചതായി അറിയപ്പെടുന്ന ഡൽഹി ആസ്ഥാനമായുള്ള ഒരു പ്രശസ്ത ഇന്ത്യൻ നിർമ്മാണ കമ്പനിക്ക് വേണ്ടി പ്രവർത്തിക്കുന്നു.",
"DAM_Arb_para6": "ഏവിയേഷൻ, ടെക്നോളജി മേഖലകളിലെ നിരവധി അവാർഡുകളും ഡിക്രികളും ഉൾപ്പെടെയുള്ള വിദേശ മദ്ധ്യസ്ഥ പുരസ്കാരങ്ങൾ നടപ്പിലാക്കുന്നതിനുള്ള ഉപദേശം",


"DAM_Med_para1": "ബെംഗളൂരുവിൽ പ്രവർത്തിക്കുന്ന സെൻ്റർ ഫോർ അഡ്വാൻസ്ഡ് മീഡിയേഷൻ പ്രാക്ടീസിനു മുമ്പാകെ ഒരു സ്ഥാപനപരമായ മധ്യസ്ഥതയിൽ സപ്ലൈ ആൻഡ് ഇൻസ്റ്റാളേഷൻ കരാറിൽ നിന്ന് ഉടലെടുത്ത നിർമ്മാണ തർക്കത്തിൽ ഒരു ജാപ്പനീസ് ആർക്കിടെക്ചറൽ ആൻഡ് സിവിൽ എഞ്ചിനീയറിംഗ് കമ്പനിയുടെ അനുബന്ധ സ്ഥാപനത്തെ പ്രതിനിധീകരിക്കുന്നു.",
"DAM_med_para2": "ഒരു ഇന്ത്യൻ സ്റ്റാർട്ടപ്പിനെതിരായ ആഭ്യന്തര റിയൽ എസ്റ്റേറ്റ് തർക്കവുമായി ബന്ധപ്പെട്ട വ്യവഹാരത്തിന് മുമ്പുള്ള മധ്യസ്ഥതയിൽ ഒരു ഇന്ത്യൻ കക്ഷിയെ ഉപദേശിക്കുന്നു.",
"DAM_med_para3": "കരാർ പ്രകാരമുള്ള അംഗത്വ കുടിശ്ശിക അടയ്‌ക്കാത്തതുമൂലം ഒരു ഇന്ത്യൻ സോഫ്‌റ്റ്‌വെയർ കമ്പനിയുമായുള്ള തർക്കത്തിൽ സഹ-ജോലി സ്ഥലങ്ങൾ നൽകുന്ന ഒരു പ്രമുഖ അമേരിക്കൻ ദാതാവിൻ്റെ ഇന്ത്യൻ സബ്‌സിഡിയറിക്ക് വേണ്ടി പ്രവർത്തിക്കുന്നു. കക്ഷികൾക്ക് വിജയകരമായി മധ്യസ്ഥത വഹിക്കാനും തർക്കം രമ്യമായി പരിഹരിക്കാനും കഴിഞ്ഞു." ,
"DAM_Med_para4": "ഒരു പകർപ്പവകാശ ലംഘനത്തിൻ്റെ പശ്ചാത്തലത്തിൽ ഇന്ത്യയിലെ ഒരു പ്രശസ്ത ആർട്ട് സൊസൈറ്റിയുടെ ഡയറക്ടർക്കെതിരെ പണ നഷ്ടപരിഹാരവും പരസ്യമായി ക്ഷമാപണവും ഉൾപ്പെടുന്ന ഒത്തുതീർപ്പിൻ്റെ ചർച്ചയിൽ ഒരു ഇന്ത്യൻ കലാകാരനെ അവതരിപ്പിക്കുന്നു.",
"DAM_para5": "ചേമ്പേഴ്‌സ് അംഗീകരിച്ചതുപോലെ, മധ്യസ്ഥതയിലും വ്യവഹാരത്തിലും ഞങ്ങൾ മുൻനിര സ്ഥാപനങ്ങളിലൊന്നാണ് - തർക്ക പരിഹാരത്തിനുള്ള ഞങ്ങളുടെ മുൻഗണനാ രീതികൾ. ഞങ്ങളുടെ ദീർഘകാല വൈദഗ്ദ്ധ്യം ഉപയോഗിച്ച്, സാമ്പത്തികം, നിർമ്മാണം, അടിസ്ഥാന സൗകര്യങ്ങൾ തുടങ്ങിയ എല്ലാ മേഖലകളിലുമുള്ള വ്യവഹാരങ്ങൾ ഞങ്ങൾ കൈകാര്യം ചെയ്യുന്നു. , സാങ്കേതികവിദ്യയും ടെലികമ്മ്യൂണിക്കേഷനും, അന്താരാഷ്ട്ര തർക്ക പരിഹാരത്തിലെ ഞങ്ങളുടെ അനുഭവം, ഇന്ത്യയിൽ ADR-ലേക്ക് മികച്ച രീതികൾ കൊണ്ടുവരാൻ ഞങ്ങളെ പ്രാപ്തരാക്കുന്നു.",

"FATE_para1": "വഞ്ചന, ആസ്തി കണ്ടെത്തൽ, അവാർഡുകൾ നടപ്പിലാക്കൽ തുടങ്ങിയ കാര്യങ്ങളിൽ റെസല്യൂഷൻ പ്രൊഫഷണലുകൾ (ലിക്വിഡേറ്റർമാർ) മുതൽ വിദേശ ഡിക്രി ഉടമകളും കമ്പനികളും വരെയുള്ള ക്ലയൻ്റുകളുടെ ഒരു നിരയെ ഞങ്ങൾ ഉപദേശിക്കുന്നു." ,
"Fraud_Advisory_Services": "വഞ്ചന ഉപദേശക സേവനങ്ങൾ:",
"FATE_para2": "വഞ്ചന ക്ലെയിമുകളും വഞ്ചനാപരമായ പ്രവർത്തനങ്ങളും സാമ്പത്തിക ദുരുപയോഗങ്ങളും ഫലപ്രദമായി പരിഹരിക്കുന്നതിനുള്ള തന്ത്രപരമായ പരിഹാരങ്ങൾ നടപ്പിലാക്കുന്നു.",
"FATE_para31": "ഇന്ത്യയിൽ ദശലക്ഷക്കണക്കിന് പണം അപഹരിച്ച ഒരു മൾട്ടിനാഷണൽ ഓട്ടോമൊബൈൽ നിർമ്മാതാവിൻ്റെ ജീവനക്കാരൻ എവിടെയാണെന്ന് കണ്ടെത്തുന്നു. ടാർഗെറ്റ് ബന്ധപ്പെട്ടിരിക്കുന്ന സ്ഥാപനങ്ങളുടെ അന്വേഷണങ്ങളും അന്വേഷണങ്ങളും ഞങ്ങൾ നടത്തി, സേവന പ്രക്രിയയ്ക്ക് അനുസൃതമായി സേവനം നടപ്പിലാക്കാൻ സഹായിച്ചു. തെളിവെടുപ്പിനായി സ്വിസ് ഫെഡറൽ കോടതിയിലേക്ക് ഹേഗ് കൺവെൻഷൻ (1970-ലെ തെളിവെടുപ്പ്) പ്രകാരം ഇന്ത്യയിൽ സമൻസ്.",
"FATE_para32": "ഇന്ത്യൻ വംശജരായ ഒരു ജർമ്മൻ വ്യവസായിയുടെ സ്ഥിര അക്കൗണ്ടുകൾ കണ്ടെത്തുന്നതിലൂടെ നിയമപരമായ അവകാശികൾക്ക് മാത്രമേ അക്കൗണ്ടുകളിൽ നിന്ന് പണം പിൻവലിക്കാനാകൂ.",
"FATE_para4": "ഇന്ത്യൻ ബാങ്കുകൾക്കും മറ്റ് കടക്കാർക്കും ഗണ്യമായ മൂല്യം ക്രോസ്-ബോർഡർ അസറ്റ് റിക്കവറി ക്ലെയിമുകൾ പിന്തുടരുന്നതിനായി അസറ്റ് റിക്കവറി ഗ്രൂപ്പ് ഇന്ത്യ (ARGI) രൂപീകരിച്ച ICC-FraudNet-ൻ്റെ ഇന്ത്യ അധിഷ്ഠിത പ്രതിനിധിയാണ് സ്ഥാപക പങ്കാളിയായ ശ്രേയസ് ജയസിംഹ.",

"IPR_para1": "ആർന നിയമം ക്ലയൻ്റുകൾക്ക് സമഗ്രമായ ഉപദേശം നൽകുന്നു, ഐപി പരിരക്ഷ, എൻഫോഴ്‌സ്‌മെൻ്റ്, ബ്രാൻഡ് നിർമ്മാണം, ബ്രാൻഡ് പുനർനിർമ്മാണം എന്നിവ ഉൾക്കൊള്ളുന്നു. ഐപിയിലെ സിവിൽ, ക്രിമിനൽ, നിയമപരമായ അവകാശങ്ങളും ബാധ്യതകളും ഉപദേശിക്കുന്നതിൽ ഞങ്ങൾക്ക് അനുഭവമുണ്ട്. വ്യക്തിഗത കലാകാരന്മാരെയും രചയിതാക്കളെയും പ്രസാധകരെയും മ്യൂസിയങ്ങളെയും കാര്യങ്ങളിൽ ഞങ്ങൾ ഉപദേശിക്കുന്നു. ഉടമസ്ഥതയും ആധികാരികതയും സംബന്ധിച്ചും ആർട്ട് നിയമത്തിലും അനുബന്ധ തർക്കങ്ങളിലും ഒരു പ്രത്യേക ശക്തിയുണ്ട്.",
"IPR_para2": "ഞങ്ങളുടെ ക്ലയൻ്റുകൾ ബാംഗ്ലൂർ ആസ്ഥാനമായുള്ള പ്രാദേശിക സംരംഭങ്ങൾ മുതൽ യുണൈറ്റഡ് സ്റ്റേറ്റ്സ്, ഏഷ്യ, യൂറോപ്പ് എന്നിവിടങ്ങളിൽ നിന്നുള്ള ബഹുരാഷ്ട്ര കമ്പനികൾ വരെയുണ്ട്. ഹെൽത്ത്കെയർ, ഫുഡ്, റീട്ടെയിൽ, ഓട്ടോമോട്ടീവ്, പബ്ലിഷിംഗ്, മ്യൂസിയങ്ങൾ എന്നിവയുൾപ്പെടെ വിവിധ വ്യവസായങ്ങളിൽ അവർ പ്രവർത്തിക്കുന്നു.",
"IPR_para2_1": "ഒരു IP പോർട്ട്‌ഫോളിയോ സ്ഥാപിക്കുന്നതും പരിരക്ഷിക്കുന്നതും മുതൽ ലൈസൻസിംഗും വാണിജ്യവൽക്കരണവും നടപ്പിലാക്കലും വരെയുള്ള കാര്യങ്ങളിൽ ഞങ്ങൾ ക്ലയൻ്റുകളെ ഉപദേശിക്കുന്നു, കോടതികളിലും ഓൺലൈൻ ഇടനിലക്കാർ/സോഷ്യൽ മീഡിയയിലും ഉൾപ്പെടെ.",
"Our_services_include": "ഞങ്ങളുടെ സേവനങ്ങളിൽ ഉൾപ്പെടുന്നു:",
"IPR_para31": "വ്യാപാരമുദ്ര, പകർപ്പവകാശം, വ്യാപാര രഹസ്യങ്ങൾ, വ്യാവസായിക രൂപകൽപ്പന, രജിസ്ട്രേഷൻ, തന്ത്രം, തർക്കങ്ങൾ, ഐപിയുടെ സംരക്ഷണം എന്നിവയെക്കുറിച്ചുള്ള ഉപദേശം നൽകുന്നു.",
"IPR_para32": "IP അപ്പലേറ്റ് ബോർഡുകൾ, രജിസ്ട്രികൾ, കോടതികൾ എന്നിവയ്ക്ക് മുമ്പായി പകർപ്പവകാശം, വ്യാപാരമുദ്ര, വ്യാപാര രഹസ്യങ്ങൾ എന്നിവയിൽ കക്ഷികളെ പ്രതിനിധീകരിക്കുന്നു.",
"IPR_para33": "വ്യാപാര രഹസ്യങ്ങൾ, IP തന്ത്രങ്ങൾ, ലൈസൻസിംഗ്, അസൈൻമെൻ്റ് എന്നിവയിൽ കോർപ്പറേറ്റുകൾക്കും വ്യക്തികൾക്കും ഉപദേശം നൽകുക, കൂടാതെ IP അവകാശ ചർച്ചകളിൽ സഹായിക്കുക.",
"IPR_para34": "ഡിസൈൻ ആക്ട് ലംഘനങ്ങൾ, ഭൂമിശാസ്ത്രപരമായ സൂചകങ്ങൾ, തദ്ദേശീയ സസ്യ ഇനങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങൾ കൈകാര്യം ചെയ്യുന്നു.",
"IPR_para35": "രഹസ്യാത്മകത, സാങ്കേതിക കൈമാറ്റം, ലൈസൻസിംഗ്, അസൈൻമെൻ്റ് കരാറുകൾ എന്നിവ തയ്യാറാക്കൽ.",
"IPR_para36": "വ്യവസായ-നിർദ്ദിഷ്‌ട കരാറുകൾ ചർച്ച ചെയ്യുകയും ഡ്രാഫ്റ്റ് ചെയ്യുകയും അന്താരാഷ്ട്ര കലാകാരന്മാരെ നിയന്ത്രിക്കുകയും ചെയ്യുക.",
"IPR_para37": "ഒരു ഏകീകൃത ആപ്ലിക്കേഷൻ്റെ കീഴിൽ അന്താരാഷ്ട്ര വ്യാപാരമുദ്രകൾ രജിസ്റ്റർ ചെയ്യുന്നു.",
"IPR_para38": "ലംഘന ക്ലെയിമുകൾ പ്രോസിക്യൂട്ട് ചെയ്യുകയും പ്രതിരോധിക്കുകയും ചെയ്യുന്നു.",
"IPR_para41": "ബ്രാൻഡ് പോർട്ട്‌ഫോളിയോകൾ നിർമ്മിക്കുന്നതിനും ലംഘനങ്ങൾ തിരിച്ചറിയുന്നതിനും ഭണ്ഡാരി കൺസ്ട്രക്ഷൻ ആൻഡ് ഡെവലപ്പർ (ബിസിഡി), നൂറിഷ് ഓർഗാനിക് ഫുഡ്‌സ്, അവന്താ ഹെൽത്ത്‌കെയർ എന്നിവയുൾപ്പെടെ ഉചിതമായ നടപടികൾ കൈക്കൊള്ളുന്നതിനും കമ്പനികളെ സഹായിക്കുന്നു.",
"IPR_para42": "വ്യാപാരമുദ്ര ലംഘനത്തിനും മറ്റ് ക്ലെയിമുകൾക്കുമെതിരെ ആരോഗ്യ സംരക്ഷണ സൗകര്യം നാരായണസ്വാമി സൂപ്പർ സ്പെഷ്യാലിറ്റി ഹോസ്പിറ്റലിനെ പ്രതിരോധിക്കുന്നു.",
"IPR_para43": "ടൊയോട്ട കിർലോസ്‌കർ മോട്ടോറിനും ഡെക്കാത്‌ലോൺ സ്‌പോർട്‌സ് ഇന്ത്യയ്‌ക്കും വേണ്ടി വ്യാപാരമുദ്രകൾ നടപ്പിലാക്കുന്നതിനും ഇടനിലക്കാരുടെ പ്ലാറ്റ്‌ഫോമുകൾക്കും സോഷ്യൽ മീഡിയ സൈറ്റുകൾക്കുമെതിരെ പ്രവർത്തിക്കുന്നതിനും അതിവേഗം പ്രതികരിക്കുന്നു.",

"IDP_para1": "ഫാർമസ്യൂട്ടിക്കൽ, ഏവിയേഷൻ, ഷിപ്പിംഗ്, റീട്ടെയിൽ, ബാങ്കിംഗ്, നിർമ്മാണം എന്നിവയുൾപ്പെടെ നിരവധി വ്യാപാര-സാമ്പത്തിക മേഖലകളിൽ ഇന്ത്യയിലും വിദേശത്തും സംയോജിപ്പിച്ച/ പ്രവർത്തിക്കുന്ന സ്വകാര്യ, പൊതു കമ്പനികൾ, റിപ്പബ്ലിക്ക് ഓഫ് ഇന്ത്യ ഉൾപ്പെടെയുള്ള നിരവധി ക്ലയൻ്റുകളെ ആർന നിയമം ഉപദേശിക്കുകയും പ്രതിനിധീകരിക്കുകയും ചെയ്തിട്ടുണ്ട്. അടിസ്ഥാന സൗകര്യങ്ങൾ, എണ്ണ.",
"IDP_para21": "ഞങ്ങളുടെ പരിശീലനത്തിൽ അന്താരാഷ്ട്ര വാണിജ്യ വ്യവഹാരം, ഓഹരി ഉടമകളുടെ തർക്കങ്ങൾ, പരമാധികാര തർക്കങ്ങൾ, നിർമ്മാണ, അടിസ്ഥാന സൗകര്യ തർക്കങ്ങൾ, ഊർജ്ജ തർക്കങ്ങൾ, കോർപ്പറേറ്റ് പ്രതിസന്ധി ഉപദേശം എന്നിവയിലും അത്തരം മധ്യസ്ഥതകളിൽ നിന്നോ അതുമായി ബന്ധപ്പെട്ടോ ഉണ്ടാകുന്ന നടപടികളിൽ സമഗ്രമായ സേവനങ്ങൾ ഉൾപ്പെടുന്നു.",
"IDP_para22": "ലണ്ടൻ കോടതി ഓഫ് ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ (എൽസിഐഎ), ഇൻ്റർനാഷണൽ ചേംബർ ഓഫ് കൊമേഴ്‌സ് (ഐസിസി), സിംഗപ്പൂർ ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ സെൻ്റർ (എസ്ഐഎസി), ദുബായ് ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ സെൻ്റർ (എസ്ഐഎസി), അഡ്-ഹോക്ക് നടപടികളിലെ വാണിജ്യ തർക്കങ്ങളിൽ ഞങ്ങൾ ക്ലയൻ്റുകളെ ഉപദേശിക്കുന്നു. DIAC), കൂടാതെ മുംബൈ സെൻ്റർ ഫോർ ഇൻ്റർനാഷണൽ ആർബിട്രേഷൻ (MCIA).",
"IDP_para23": "കോർപ്പറേറ്റ്, വാണിജ്യ ഇടപാടുകൾ, കരാർ തർക്കങ്ങൾ, ഷെയർഹോൾഡർ തർക്കങ്ങൾ, നിക്ഷേപക-സംസ്ഥാന തർക്ക പരിഹാരങ്ങൾ, കമ്പനി, പാപ്പരത്വ നിയമങ്ങൾ, എണ്ണ, പ്രകൃതി വാതക നിയന്ത്രണങ്ങൾ, നിർമ്മാണ തർക്കങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ട തർക്ക പരിഹാര സേവനങ്ങൾ ഞങ്ങളുടെ തർക്കത്തിന് മുമ്പുള്ള ഉപദേശക സേവനങ്ങളിൽ ഉൾപ്പെടുന്നു.",
"IDP_para24": "റിപ്പബ്ലിക്ക് ഓഫ് ഇന്ത്യയ്‌ക്കെതിരെ ആരംഭിച്ച രണ്ട് സുപ്രധാന നിക്ഷേപ ഉടമ്പടി വ്യവഹാരങ്ങളിൽ റിപ്പബ്ലിക്ക് ഓഫ് ഇന്ത്യയെ പ്രതിനിധീകരിച്ച്, നിക്ഷേപ ഉടമ്പടികൾക്ക് കീഴിലുള്ള തർക്കങ്ങളിൽ നിന്ന് ഉയർന്നുവരുന്ന അന്താരാഷ്ട്ര മദ്ധ്യസ്ഥതയിൽ കമ്പനിക്ക് പ്രത്യേക പരിചയമുണ്ട്. സ്ഥാപനം സർക്കാർ ഉടമസ്ഥതയിലുള്ള സ്ഥാപനങ്ങളെ ഉപദേശിക്കുകയും പ്രതിനിധീകരിക്കുകയും ചെയ്തിട്ടുണ്ട്. ആഭ്യന്തര, അന്തർദേശീയ വാണിജ്യത്തിൽ.",
"This_includes": "ഇതിൽ ഉൾപ്പെടുന്നു:",
"IDP_para31": "പ്രീ-ആർബിട്രേഷൻ തന്ത്രത്തെക്കുറിച്ച് ഉപദേശിക്കുക.",
"IDP_para32": "കോടതികളിലും ട്രൈബ്യൂണലുകളിലും ഞങ്ങളുടെ ക്ലയൻ്റുകളെ പ്രതിനിധീകരിക്കുന്നു,",
"IDP_para33": "വ്യവഹാരങ്ങൾ, മധ്യസ്ഥതകൾ, ചർച്ചകൾ എന്നിവ നടത്തുന്നു.",
"IDP_para34": "സെറ്റിൽമെൻ്റ് കരാറുകൾ ചർച്ച ചെയ്യുന്നു.",
"Our_experience": "ഞങ്ങളുടെ അനുഭവം.",
"IDP_para41": "പ്രധാനമായ അധികാരപരിധിയിലും LCIA, ICC, SIAC, DIAC തുടങ്ങിയ ആർബിട്രേഷൻ സ്ഥാപനങ്ങളുടെ നിയമങ്ങൾക്കനുസൃതമായും ഞങ്ങൾ ഞങ്ങളുടെ ക്ലയൻ്റുകൾക്ക് വേണ്ടി ആർബിട്രേഷനുകൾ നടത്തുന്നു. രേഖാമൂലമുള്ള സമർപ്പണങ്ങൾ മാത്രം ആവശ്യമുള്ള തർക്കങ്ങളിലും വലിയ പങ്കാളിത്തം ആവശ്യമുള്ളവയിലും ടീം സഹായിക്കുന്നു. മൾട്ടി-ക്വാളിഫൈഡ് ലീഗൽ ടീം - ഓരോ കേസിലും ഞങ്ങളുടെ പങ്കാളിത്തം ക്രമീകരിക്കുമ്പോൾ, നിക്ഷേപക-സംസ്ഥാന മധ്യസ്ഥതയുടെ ഉപയോഗവും ഞങ്ങൾ പ്രോത്സാഹിപ്പിക്കുകയും അത്തരം ബദൽ രീതികൾ തർക്ക പരിഹാര പ്രക്രിയയെ വേഗത്തിലാക്കുമെന്ന് വിശ്വസിക്കുകയും ചെയ്യുന്നു.",
"IDP_para42": "അന്താരാഷ്ട്ര വാണിജ്യ ആർബിട്രേഷനിലെയും പ്രത്യേക പ്രാക്ടീസ് ഏരിയകളിലെയും തിരഞ്ഞെടുത്ത ചില അനുഭവങ്ങൾ ചുവടെ ഹൈലൈറ്റ് ചെയ്തിരിക്കുന്നു.",

"Sovereign_disputes": "പരമാധികാര തർക്കങ്ങൾ:",
"IDP_para4_10": "ഉഭയകക്ഷി ഉടമ്പടികൾക്കും ബഹുരാഷ്ട്ര കരാറുകൾക്കും കീഴിൽ നിക്ഷേപക-സംസ്ഥാന മധ്യസ്ഥതകളിൽ സംസ്ഥാനങ്ങളെയും നിക്ഷേപകരെയും ആർണ നിയമം ഉപദേശിക്കുകയും പ്രതിനിധീകരിക്കുകയും ചെയ്യുന്നു. അന്താരാഷ്ട്ര നിയമം, താരതമ്യ നിയമം, ആർബിട്രേഷൻ പ്രക്രിയകൾ എന്നിവയെക്കുറിച്ച് ടീമിന് വിപുലമായ അറിവുണ്ട്, കൂടാതെ തർക്കത്തിന്റെ എല്ലാ ഘട്ടങ്ങളിലും ക്ലയന്റുകളുമായി പ്രവർത്തിക്കാൻ സജ്ജമാണ്.",
"IDP_para4_11": "ഇൻ-ബൗണ്ട് നിക്ഷേപങ്ങളുടെ സംരക്ഷണത്തിനും നിക്ഷേപങ്ങളുടെ ഘടനയ്ക്കും വേണ്ടിയുള്ള ഉഭയകക്ഷി നിക്ഷേപ ഉടമ്പടികളിൽ ഉപദേശിച്ചു",
"IDP_para4_12": "ഹേഗിലെ നിക്ഷേപങ്ങളുടെ പ്രോത്സാഹനത്തിനും സംരക്ഷണത്തിനും വേണ്ടിയുള്ള ഇന്ത്യ-യുകെ കരാറിന് കീഴിലുള്ള നിക്ഷേപ ഉടമ്പടി ആർബിട്രേഷനിൽ കമ്പനി റിപ്പബ്ലിക് ഓഫ് ഇന്ത്യയെ പ്രതിനിധീകരിച്ചു, ഇത് UNCITRAL നിയമങ്ങൾക്ക് കീഴിൽ നടത്തുകയും സ്ഥിരം കോടതി ഓഫ് ആർബിട്രേഷൻ നിയന്ത്രിക്കുകയും ചെയ്യുന്നു. കെയ്ൺ യുകെ ഹോൾഡിംഗ്‌സ് ലിമിറ്റഡ് വേഴ്സസ് ദി റിപ്പബ്ലിക് ഓഫ് ഇന്ത്യ].",
"IDP_para4_13": "ഇന്ത്യ-യുകെ കരാറിന് കീഴിലുള്ള നിക്ഷേപ ഉടമ്പടി വ്യവഹാരത്തിൽ റിപ്പബ്ലിക് ഓഫ് ഇന്ത്യയെ പ്രതിനിധീകരിച്ച്, സിംഗപ്പൂരിൽ സ്ഥാപിച്ചിട്ടുള്ള നിക്ഷേപങ്ങളുടെ പ്രൊമോഷനും പ്രൊട്ടക്ഷനും, UNCITRAL റൂൾസ് പ്രകാരം നടത്തി, സ്ഥിരം കോടതി ഓഫ് ആർബിട്രേഷൻ [വേദാന്ത റിസോഴ്സ് ലിമിറ്റഡ് വി. ദ റിപ്പബ്ലിക്ക് ഓഫ് റിപ്പബ്ലിക്ക് ഓഫ്. ഇന്ത്യ].",

"International_commercial_arbitration": "ഇൻ്റർനാഷണൽ കൊമേഴ്സ്യൽ ആർബിട്രേഷൻ",
"IDP_para4_21": "ഒരു ജർമ്മൻ കമ്പനിക്കും അതിൻ്റെ ഇന്ത്യൻ അനുബന്ധ സ്ഥാപനത്തിനും എതിരെ കൊണ്ടുവന്ന പണവും ആകസ്മികവുമായ ആശ്വാസങ്ങൾക്കായുള്ള അന്താരാഷ്ട്ര വാണിജ്യ വ്യവഹാരത്തിൽ ആർന ലോ ഒരു ഇന്ത്യൻ കമ്പനിയെ വിജയകരമായി പ്രതിനിധീകരിച്ചു. സിംഗപ്പൂരിൽ ഇരുന്ന് ഐസിസി നിയമങ്ങൾക്ക് കീഴിലാണ് ആർബിട്രേഷൻ നടത്തിയത്. ക്ലെയിമിന് അതിൻ്റെ ക്ലെയിമുകൾ പൂർണ്ണമായി ലഭിച്ചു. .",
"IDP_para4_22": "ഉപഗ്രഹങ്ങളുടെ ബഹിരാകാശ വിഭാഗത്തിൻ്റെ കപ്പാസിറ്റി പാട്ടത്തിനെടുക്കുന്നതുമായി ബന്ധപ്പെട്ട തർക്കവുമായി ബന്ധപ്പെട്ട് അണ്ടർടേക്കിംഗിന് എതിരെ പാസാക്കിയ അനിയന്ത്രിതമായ അവാർഡ് സംബന്ധിച്ച നടപടികളിൽ ആർന ഇന്ത്യാ ഗവൺമെൻ്റ് അണ്ടർടേക്കിംഗിനെ ഉപദേശിക്കുകയും ചെയ്തിട്ടുണ്ട്.",
"IDP_para4_23": "വൈദ്യുതി ഉൽപ്പാദന ഉപകരണങ്ങൾ വാങ്ങുന്നതുമായി ബന്ധപ്പെട്ട ഒരു തർക്കത്തിൽ ഐസിസി നിയമങ്ങൾക്കനുസരിച്ച് സിംഗപ്പൂരിൽ ഇരിക്കുന്ന മദ്ധ്യസ്ഥതയിൽ ഒരു ജാപ്പനീസ് സ്ഥാപനത്തിനെതിരെ ഒരു ഇന്ത്യൻ കമ്പനിയെ പ്രതിനിധീകരിച്ചു.",
"IDP_para4_24": "SIAC നിയമങ്ങളാൽ നിയന്ത്രിക്കപ്പെടുന്ന സിംഗപ്പൂരിൽ ഇരിക്കുന്ന ആർബിട്രേഷനിൽ ഒരു സ്വകാര്യ ഇക്വിറ്റി ഫണ്ടിനെതിരെ നിക്ഷേപകർക്ക് വേണ്ടി പ്രവർത്തിച്ചു. ബാംഗ്ലൂർ കോടതിക്ക് മുമ്പാകെയുള്ള സെക്ഷൻ 9 നടപടികളിൽ നിക്ഷേപകരെ പ്രതിനിധീകരിച്ചു.",
"IDP_para4_25": "രണ്ട് മൾട്ടിനാഷണൽ ജോയിൻ്റ് വെഞ്ച്വർ പാർട്ടികൾക്കിടയിൽ SIAC നിയമങ്ങൾ നിയന്ത്രിക്കുന്ന സിംഗപ്പൂർ സിറ്റിഡ് ആർബിട്രേഷനിൽ നിർദ്ദേശം നൽകിയിട്ടുണ്ട്. ഒത്തുതീർപ്പ് പുനരാലോചന നടത്തുന്നതിന് കോടതികളിൽ നിന്ന് ഇടക്കാല നടപടികൾ ഉറപ്പാക്കുന്നത് നിർദ്ദേശങ്ങളിൽ ഉൾപ്പെടുന്നു.",
"IDP_para4_26": "വിഭവ മേഖലയിലെ ഒരു തർക്കത്തിൽ ഒരു ഫ്രഞ്ച് ബഹുരാഷ്ട്ര കമ്പനിയെ പ്രതിനിധീകരിച്ചു. ഞങ്ങളുടെ നിർദ്ദേശങ്ങളിൽ ഐസിസി നിയമങ്ങൾ ഭരിക്കുന്ന സിംഗപ്പൂർ സിറ്റിംഗ് ആർബിട്രേഷനിൽ പാർട്ടിയെ പ്രതിനിധീകരിക്കുന്നതും അവാർഡ് നടപ്പാക്കലിനെ വെല്ലുവിളിച്ച് ഇന്ത്യൻ കോടതികൾക്ക് മുമ്പാകെയുള്ള നടപടികളും ഉൾപ്പെടുന്നു.",
"IDP_para4_27": "ഏവിയേഷൻ, ടെക്നോളജി മേഖലകളിലെ നിരവധി അവാർഡുകളും ഡിക്രികളും ഉൾപ്പെടെയുള്ള വിദേശ ആർബിട്രൽ അവാർഡുകൾ നടപ്പിലാക്കാൻ ഉപദേശിച്ചു.",

"Shareholder_disputes": "ഷെയർഹോൾഡർ തർക്കങ്ങൾ:",
"IDP_para5": "ഒരു സോഫ്‌റ്റ്‌വെയർ കമ്പനി ഏറ്റെടുക്കുന്നതുമായി ബന്ധപ്പെട്ട ഓഹരി ഉടമകളുടെ ഉടമ്പടിയിൽ ഉടലെടുത്ത തർക്കവുമായി ബന്ധപ്പെട്ട വിഷയത്തിൽ ഐടി ഇൻഫ്രാസ്ട്രക്ചർ സേവനങ്ങൾ നൽകുന്ന ഒരു മൾട്ടിനാഷണൽ ടെക്‌നോളജി കമ്പനിയെയാണ് ടീം പ്രതിനിധീകരിക്കുന്നത്. തർക്കം മൂന്നംഗ ആർബിട്രൽ ട്രിബ്യൂണലിന് മുമ്പാകെ കേൾക്കുന്നു. അതിൻ്റെ അവസാന ഘട്ടത്തിൽ.",
"Construction_and_infrastructureWe": "നിർമ്മാണവും അടിസ്ഥാന സൗകര്യങ്ങളും ഞങ്ങൾ:",
"IDP_para6": "കോൺട്രാക്ടർമാർ, സർക്കാർ സ്ഥാപനങ്ങൾ, പൊതുമേഖലാ കമ്പനികൾ, ആർക്കിടെക്റ്റുകൾ, പ്രോജക്ട് മാനേജർമാർ എന്നിവരെ പ്രതിനിധീകരിക്കുന്നു. നിർമ്മാണ അടിസ്ഥാന സൗകര്യങ്ങളും എഞ്ചിനീയറിംഗ് തർക്കങ്ങളും ഞങ്ങൾ കൈകാര്യം ചെയ്യുന്നു.",
"Energy": "ഊർജ്ജം:",
"IDP_para7": "ജലവൈദ്യുത നിലയത്തിൻ്റെ നിർമ്മാണത്തിനായുള്ള ടേൺ-കീ കരാറിൽ നിന്ന് ഉടലെടുത്ത ഒരു സംസ്ഥാന സർക്കാരിനെതിരായ തർക്കത്തിൽ ഒരു ക്ലയൻ്റിനെ പ്രതിനിധീകരിച്ച് Aarna Law.",
"Negotiated_settlements": "ചർച്ച നടത്തിയ സെറ്റിൽമെൻ്റുകൾ:",
"IDP_para8": "ഒരു ആമുഖ കരാറിന് കീഴിലുള്ള കുടിശ്ശികകൾ അവസാനിപ്പിക്കുന്നതിനും തീർപ്പാക്കുന്നതിനും ഒരു ഇംഗ്ലീഷ് സാമ്പത്തിക സേവന കമ്പനിയുമായി ചർച്ച നടത്തുന്നതിന് ഞങ്ങൾ ഒരു ഓസ്‌ട്രേലിയൻ കമ്പനിയെ ഉപദേശിക്കുകയും പ്രതിനിധീകരിക്കുകയും ചെയ്തിട്ടുണ്ട്.",
"IDP_para9_1": "തർക്ക പരിഹാരത്തിലും ഉപദേശത്തിലും പ്രത്യേക സേവനങ്ങൾ നൽകിക്കൊണ്ട് ക്ലയൻ്റ് പ്രാതിനിധ്യത്തിനായുള്ള നൂതനവും ശക്തവുമായ സമീപനത്തിന് ആർന നിയമം പ്രശസ്തമാണ്.",
"IDP_para9_2": "ക്ലയൻ്റ് പ്രശ്നങ്ങൾ പ്രായോഗികമായും വാണിജ്യപരമായും വിശകലനം ചെയ്യുന്നതിലൂടെ, ബാംഗ്ലൂർ, മുംബൈ, ന്യൂഡൽഹി എന്നിവിടങ്ങളിലെ ഓഫീസുകളിൽ നിന്ന് വേഗത്തിലും പ്രത്യേകമായും പ്രൊഫഷണൽ സേവനങ്ങൾ സ്ഥിരമായി നൽകാൻ ആർനയ്ക്ക് കഴിയും.",
"IDP_para9_3": "കോർപ്പറേറ്റ് ഉപദേശക പരിശീലനത്തിന് നേതൃത്വം നൽകുന്ന പരിചയസമ്പന്നരായ പ്രൊഫഷണലുകളുടെ ഒരു പ്രശസ്ത ടീമാണ് ആർന ലോയ്ക്ക് ഉള്ളത്. അവർ ബിസിനസ്-പ്രാപ്തകരാണ്, ബിസിനസ്സ് തന്ത്രങ്ങളും പദ്ധതികളും ആവിഷ്കരിക്കുന്നതിലും നടപ്പിലാക്കുന്നതിലും കോർപ്പറേറ്റുകളെ ഉപദേശിക്കുന്നു.",
"IDP_para9_4": "Aarna Law's യുടെ കഴിവുകളിൽ ഇന്ത്യൻ നിയമങ്ങളിലും ഇന്ത്യൻ ജുഡീഷ്യൽ പ്രക്രിയയിലും മികച്ച അറിവ് മാത്രമല്ല, അന്താരാഷ്ട്ര നിയമത്തെക്കുറിച്ചും അന്താരാഷ്ട്ര തർക്ക പരിഹാരത്തെക്കുറിച്ചും നല്ല ഗ്രാഹ്യവും ഉൾപ്പെടുന്നു. സുപ്രീം കോടതി, വിവിധ ഹൈക്കോടതികൾ എന്നിവയുൾപ്പെടെ എല്ലാ വേദികളിലും കമ്പനി ക്ലയൻ്റുകളെ പ്രതിനിധീകരിച്ചു. ഇന്ത്യയിലും, വിവിധ പ്രത്യേക ട്രൈബ്യൂണലുകളിലും, അന്താരാഷ്ട്രതലത്തിലും",

"PCP_para1": "കുടുംബ ഓഫീസുകൾ, എസ്റ്റേറ്റ് ട്രസ്റ്റുകൾ, പിന്തുടർച്ചാവകാശം എന്നിവയുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളിൽ ഞങ്ങൾ സ്വകാര്യ ക്ലയൻ്റുകളെ ഉപദേശിക്കുന്നു." ,
"We_are_involved_in": "ഞങ്ങൾ ഇതിൽ ഉൾപ്പെടുന്നു:",
"PCP_para2": "ഹൈ-നെറ്റ്-മൂത്ത് വ്യക്തികൾക്കുള്ള (HNWIs) ഡ്രാഫ്റ്റിംഗ് വിൽസ്.",
"PCP_para3": "അഡ്‌മിനിസ്‌ട്രേഷൻ കത്തുകൾക്കായുള്ള അപേക്ഷകൾ ഫയൽ ചെയ്യുന്നു.",
"PCP_para4": "പ്രൊബേറ്റ്, പിന്തുടർച്ച സർട്ടിഫിക്കറ്റുകളുടെ കാര്യങ്ങളിൽ ഉപദേശം നൽകുന്നു.",
"PCP_para5": "അധികാരപരിധിയിലുടനീളമുള്ള സങ്കീർണ്ണമായ ഫാമിലി ഓഫീസുകളുടെ ഘടന.",
"PCP_para6": "വ്യക്തിഗത നിയമങ്ങൾ, ഇഷ്ടങ്ങൾ, പ്രത്യേക ട്രസ്റ്റുകൾ എന്നിവ സൃഷ്ടിക്കുന്നതിനുള്ള ഉപദേശം.",
"PCP_para7": "ഇന്ത്യയ്ക്ക് പുറത്തുള്ള നിക്ഷേപത്തെക്കുറിച്ച് വ്യക്തികളെ ഉപദേശിക്കുകയും അതിർത്തി കടന്നുള്ള ആസ്തികൾ ആസൂത്രണം ചെയ്യുകയും ചെയ്യുന്നു.",
"PCP_para8": "ഉയർന്ന മൂല്യമുള്ള ജീവകാരുണ്യ വസ്‌തുക്കളിൽ ഉപദേശം നൽകുന്നു.",

"PB_para1": "ഞങ്ങൾ പ്രതിനിധീകരിക്കുന്ന പ്രോ-ബോണോ വിഷയങ്ങൾ, ജീവനക്കാരുടെ ആനുകൂല്യങ്ങൾ, കോർപ്പറേറ്റ് ഭരണം, പബ്ലിക് സർവീസ് വ്യവഹാരങ്ങൾ, സിവിൽ, തൊഴിൽ തർക്കങ്ങൾ എന്നിവയിൽ ഉപദേശം നൽകുന്നതിന് സഹായം മുതൽ ലാഭേച്ഛയില്ലാതെ പ്രവർത്തിക്കുന്ന സ്ഥാപനങ്ങൾ, ബിസിനസ് പ്രവർത്തനങ്ങൾ എന്നിവ വരെയുള്ളവയാണ്." ,

"RE_para1 ": "റിയൽ എസ്റ്റേറ്റ് ഡെവലപ്പർമാർ, ഭൂവുടമകൾ, ആഭ്യന്തര, അന്തർദേശീയ കമ്പനികൾ, റിയൽ എസ്റ്റേറ്റ് നിക്ഷേപ ട്രസ്റ്റുകൾ (REIT), സംയുക്ത സംരംഭങ്ങൾ, പങ്കാളിത്തം, സേവന ദാതാക്കൾ, ഉയർന്ന ആസ്തിയുള്ള വ്യക്തികൾ, റിയൽ എസ്റ്റേറ്റ് നിക്ഷേപകർ എന്നിവർക്കായി ഞങ്ങൾ പ്രവർത്തിക്കുന്നു." ,
"RE_para21": "ഞങ്ങളുടെ ഉപഭോക്താക്കൾക്ക് റിയൽ എസ്റ്റേറ്റ് മേഖലയിലെ നിക്ഷേപങ്ങളിൽ അവരെ സഹായിക്കുന്നതിന് ഞങ്ങൾ ഉപദേശപരവും ഇടപാട് സേവനങ്ങളും നൽകുന്നു.",
"RE_para22": "ഞങ്ങൾ ക്ലയൻ്റുകളെ ശീർഷക ശുഷ്കാന്തിയോടെ സഹായിക്കുകയും പ്രോപ്പർട്ടി വികസിപ്പിക്കുന്നതിനും വാങ്ങുന്നതിനും വിൽക്കുന്നതിനും പാട്ടത്തിന് നൽകുന്നതിനും ഉപദേശിക്കുന്നു.",
"RE_para23": "വാണിജ്യ കരാറുകൾ, സംയുക്ത വികസന കരാറുകൾ, വാടക കരാറുകൾ, വിൽപ്പന ഡീഡുകൾ, ധാരണാപത്രങ്ങൾ, ഗിഫ്റ്റ് ഡീഡുകൾ, ഫാമിലി ട്രസ്റ്റുകൾ എന്നിവ ചർച്ച ചെയ്യുന്നതിനും ഡ്രാഫ്റ്റ് ചെയ്യുന്നതിനും പരിശോധിക്കുന്നതിനും ഞങ്ങൾ ക്ലയൻ്റുകളെ സഹായിക്കുന്നു.",
"RE_para24": "ഞങ്ങൾ RERA അധികാരികൾക്ക് മുമ്പാകെ ക്ലയൻ്റുകളെ പ്രതിനിധീകരിക്കുന്നു, കൂടാതെ ഡിസ്ട്രിക്റ്റ് കോടതികൾ, വാണിജ്യ കോടതികൾ, ഹൈക്കോടതികൾ, സുപ്രീം കോടതി എന്നിവയ്ക്ക് മുമ്പാകെ വിഭജനം, പ്രഖ്യാപനം, നിരോധനം, ഒഴിപ്പിക്കൽ സ്യൂട്ടുകൾ എന്നിവയുൾപ്പെടെയുള്ള സ്വത്ത് തർക്കങ്ങളിൽ.",
"RE_para25": "ഞങ്ങൾ റെഗുലേറ്ററി കംപ്ലയൻസുകളെക്കുറിച്ചുള്ള ഉപദേശം നൽകുകയും ബന്ധപ്പെട്ട അധികാരികളുമായി വസ്തുവിൻ്റെയും അനുബന്ധ രേഖകളുടെയും രജിസ്ട്രേഷനിൽ സഹായിക്കുകയും ചെയ്യുന്നു.",
"RE_para31": "സെയിൽ ഡീഡുകൾ, വാടക കരാറുകൾ, കൂടാതെ .",
"RE_para32": "റിയൽ എസ്റ്റേറ്റിൽ വൈദഗ്ധ്യമുള്ള ഒരു ഫിനാൻഷ്യൽ സർവീസ് കമ്പനിയുമായി ചേർന്ന് കോടിക്കണക്കിന് രൂപയുടെ സംയുക്ത സംരംഭത്തിലേക്ക് പ്രവേശിക്കുന്ന ഒരു റിയൽ എസ്റ്റേറ്റ്, ഇൻഫ്രാസ്ട്രക്ചർ ഫണ്ടിന് ഉപദേശം നൽകുന്നു.",
"RE_para33": "കൂട്ടുകുടുംബ സ്വത്തുക്കളുമായി ബന്ധപ്പെട്ട് സിവിൽ കോടതികളിൽ ഫയൽ ചെയ്ത പാർട്ടീഷൻ സ്യൂട്ടിനെക്കുറിച്ച് ഒരു യുഎസ് പൗരനെ ഉപദേശിക്കുക.",
"RE_para34": "ഒരു ഹിന്ദു അവിഭക്ത കുടുംബത്തിൻ്റെ (HUF) പിരിച്ചുവിടലിൽ ഒരു യുകെ പൗരനെ പ്രതിനിധീകരിക്കുന്നു.",
"RE_para35": "ഉയർന്ന മൂല്യമുള്ള ഒരു വ്യക്തിയുടെ കുട്ടികൾക്കായി ഒരു ഫാമിലി ട്രസ്റ്റ് സ്ഥാപിക്കുന്നു.",
"RE_para36": "ലിസ്‌റ്റ് ചെയ്‌തിരിക്കുന്ന ഒരു വലിയ റിയൽ എസ്റ്റേറ്റ് കമ്പനിയെ അതിൻ്റെ ബദൽ നിക്ഷേപ ഫണ്ട് (എഐഎഫ്) സ്ഥാപിക്കുന്നതിന് ഉപദേശിക്കുന്നു.",
"RE_para37": "ബാംഗ്ലൂരിലെ സെൻട്രൽ ബിസിനസ് ഡിസ്ട്രിക്റ്റിൽ (CBD) ഒരു വലിയ പ്ലോട്ട് കൈവശമുള്ള ഒരു ഭൂവുടമയ്‌ക്കായി ഒരു സംയുക്ത വികസന കരാർ തയ്യാറാക്കുന്നു.",
"RE_para41": "ഞങ്ങളുടെ എല്ലാ ഓഫീസുകളും സ്ഥിതി ചെയ്യുന്ന നഗരങ്ങളിൽ ഞങ്ങളുടെ ടീം അംഗങ്ങൾക്ക് ശക്തമായ വേരോട്ടമുണ്ട്, റിയൽ എസ്റ്റേറ്റ്, മുനിസിപ്പൽ അധികാരികളുമായി ഇടപാടുകാർക്ക് വിലപ്പെട്ട കണക്ഷനുകൾ നൽകുന്നു.",
"RE_para42": "ഞങ്ങളുടെ നെറ്റ്‌വർക്കും വൈദഗ്ധ്യവും ഞങ്ങൾ പ്രയോജനപ്പെടുത്തുന്നു, ബിസിനസ്സ്, നിയമപരമായ പരിഹാരങ്ങൾ എന്നിവ വാഗ്ദാനം ചെയ്യുന്നു.",

"RMC_para1": "ആർന നിയമത്തിൽ, ഞങ്ങൾ ബാങ്കുകൾ, നോൺ-ബാങ്ക് ഫിനാൻഷ്യൽ കമ്പനികൾ (എൻബിഎഫ്‌സികൾ), ഫിൻടെക്കുകൾ, പേയ്‌മെൻ്റ് ഗേറ്റ്‌വേകൾ, ഇ-കൊമേഴ്‌സ് പ്ലാറ്റ്‌ഫോമുകൾ എന്നിവയെ അപകടസാധ്യതകളും പാലിക്കൽ കാര്യങ്ങളും സംബന്ധിച്ച് പതിവായി ഉപദേശിക്കുന്നു." ,
"RMC_para12": "കള്ളപ്പണം വെളുപ്പിക്കൽ റിപ്പോർട്ടിംഗ് ഓഫീസർമാർ (എംഎൽആർഒ), ചീഫ് കംപ്ലയൻസ് ഓഫീസർമാർ (സിസിഒ), കള്ളപ്പണം വെളുപ്പിക്കൽ വിരുദ്ധ (എഎംഎൽ), ഫിനാൻഷ്യൽ ക്രൈം കംപ്ലയൻസ് (എഫ്‌സിസി), കൈക്കൂലി വിരുദ്ധ വിഷയങ്ങളിൽ കംപ്ലയൻസ് മേധാവികൾ എന്നിവരുമായി ഞങ്ങൾ പ്രവർത്തിക്കുന്നു.",
"RMC_para2": "ഞങ്ങൾ റെഗുലേറ്ററി കംപ്ലയൻസ് ഉൾപ്പെടെയുള്ള സമഗ്രമായ റിസ്ക് മാനേജ്മെൻ്റും കംപ്ലയൻസ് സേവനങ്ങളും വാഗ്ദാനം ചെയ്യുന്നു, കൂടാതെ ക്ലയൻ്റ് കംപ്ലയൻസ് പ്രോഗ്രാമുകളെക്കുറിച്ചും ഒരു കംപ്ലയൻസ് സെൻ്റർ ഓഫ് എക്സലൻസിനേക്കുറിച്ചും ഉപദേശിക്കുന്നു. ഞങ്ങളുടെ സേവനങ്ങളിൽ ഇവ ഉൾപ്പെടുന്നു:",
"RMC_para21": "ഗ്രൂപ്പ്/രാജ്യ തലത്തിൽ കള്ളപ്പണം വെളുപ്പിക്കൽ വിരുദ്ധത, സാമ്പത്തിക കുറ്റകൃത്യങ്ങൾ പാലിക്കൽ, കൈക്കൂലി, അഴിമതി വിരുദ്ധത എന്നിവയ്ക്ക് അനുയോജ്യമായ കംപ്ലയൻസ് പ്രോഗ്രാമുകൾ വികസിപ്പിക്കുന്നതിനും നടപ്പിലാക്കുന്നതിനും തന്ത്രപരമായ ഉപദേശവും സഹായ ബോർഡുകളും, MLRO-കളും, CCO-കളും, കംപ്ലയൻസ് മേധാവികളും നൽകുന്നു.",
"RMC_para22": "ആൻ്റി മണി ലോണ്ടറിംഗ് അവലോകനം ചെയ്യുകയും രൂപപ്പെടുത്തുകയും ചെയ്യുക, നിങ്ങളുടെ ഉപഭോക്താവിനെ അറിയുക (KYC), കൂടാതെ ആഭ്യന്തര, അന്തർദേശീയ ബിസിനസ്സുകൾക്കായി വികസിച്ചുകൊണ്ടിരിക്കുന്ന റെഗുലേറ്ററി ലാൻഡ്‌സ്‌കേപ്പും വ്യവസായ മികച്ച സമ്പ്രദായങ്ങളുമായി യോജിപ്പിക്കുന്നതിന് തീവ്രവാദത്തിൻ്റെ ധനസഹായം (CTF) നയങ്ങളും മാനദണ്ഡങ്ങളും നേരിടുക.",
"RMC_para23": "റെഗുലേറ്ററി ആവശ്യകതകൾക്കും നിർദ്ദിഷ്ട ബിസിനസ് ആവശ്യങ്ങൾക്കും അനുസൃതമായി ബന്ധപ്പെട്ട ചട്ടക്കൂടുകൾ, പ്രക്രിയകൾ, ലഘൂകരണ തന്ത്രങ്ങൾ എന്നിവ നടപ്പിലാക്കാൻ ക്ലയൻ്റുകളെ സഹായിക്കുന്നു.",
"RMC_para24": "ഡാറ്റ സ്വകാര്യത പ്രശ്‌നങ്ങളെക്കുറിച്ചും വ്യക്തിഗത ഡാറ്റയുടെ സംരക്ഷണം ഉറപ്പാക്കുന്നതിനുള്ള മികച്ച രീതികളെക്കുറിച്ചും ഉപദേശം നൽകൽ, വിശ്വാസപരമായ ചുമതലകളുമായി ബന്ധപ്പെട്ട ബാധ്യത കുറയ്ക്കുന്നതിനുള്ള തന്ത്രങ്ങൾ.",
"RMC_para25": "ഡാറ്റ സംരക്ഷണത്തെക്കുറിച്ചും ഡാറ്റ സംരക്ഷണ നിയമങ്ങൾ പാലിക്കാത്തതുമായി ബന്ധപ്പെട്ട നിയമപരവും നിയന്ത്രണപരവുമായ അപകടസാധ്യതകളെക്കുറിച്ചും വലിയ കോർപ്പറേഷനുകളെ പ്രതിനിധീകരിക്കുകയും ഉപദേശിക്കുകയും ചെയ്യുന്നു.",
"RMC_para26": "റിയൽ എസ്റ്റേറ്റിൽ വൈദഗ്ധ്യമുള്ള ഒരു ഫിനാൻഷ്യൽ സർവീസ് കമ്പനിയുമായി ചേർന്ന് കോടിക്കണക്കിന് രൂപയുടെ സംയുക്ത സംരംഭത്തിലേക്ക് പ്രവേശിക്കുന്ന ഒരു റിയൽ എസ്റ്റേറ്റ്, ഇൻഫ്രാസ്ട്രക്ചർ ഫണ്ടിന് ഉപദേശം നൽകുന്നു.",
"RMC_para31": "ആഗോള ബാങ്കുകൾക്കായി നേതൃത്വപരമായ റോളുകൾ വഹിക്കുകയും പാലിക്കൽ പ്രോഗ്രാമുകൾക്ക് നേതൃത്വം നൽകുകയും ചെയ്ത അഭിഭാഷകർക്കൊപ്പം, പരിഹാര-പ്രേരിതവും നൂതനവുമായ സമീപനത്തിലൂടെ നിങ്ങളെ പിന്തുണയ്ക്കുന്നതിനുള്ള അറിവും അനുഭവവും ബന്ധങ്ങളും ഞങ്ങൾക്കുണ്ട്.",
"RMC_para32": "ഫിൻടെക് സേവന ദാതാക്കളുമായും കള്ളപ്പണം വെളുപ്പിക്കൽ വിരുദ്ധ പ്ലാറ്റ്‌ഫോമുകളുമായും ഉള്ള ഞങ്ങളുടെ സഹകരണത്തിലൂടെ, നിങ്ങളുടെ നിർദ്ദിഷ്ട ആവശ്യങ്ങൾ അടിസ്ഥാനമാക്കി തിരഞ്ഞെടുക്കാനുള്ള നിരവധി ഓപ്ഷനുകൾ ഞങ്ങൾക്ക് നൽകാൻ കഴിയും.",
"RMC_para33": "നിങ്ങളുടെ അപകടസാധ്യതകൾ തിരിച്ചറിയാൻ ഞങ്ങൾ നിങ്ങളെ സഹായിക്കുക മാത്രമല്ല, അവ ലഘൂകരിക്കാനും നിങ്ങളുടെ മൂല്യം വർദ്ധിപ്പിക്കാനും നിങ്ങളുടെ ഓർഗനൈസേഷൻ്റെ താൽപ്പര്യങ്ങൾ സംരക്ഷിക്കാനും നിങ്ങളോടൊപ്പം പ്രവർത്തിക്കുകയും ചെയ്യും.",

"TL_para1": "ഞങ്ങൾ കമ്പനികൾ, സംസ്ഥാന, കേന്ദ്ര ഗവൺമെൻ്റ്, നവരത്‌നെ കമ്പനികൾ, എച്ച്എൻഐകൾ, യുഎച്ച്എൻഐകൾ, ട്രസ്റ്റുകൾ, സൊസൈറ്റികൾ, എച്ച്‌യുഎഫ്എസ്, പ്രൊമോട്ടർമാർ, നിക്ഷേപകർ, ഷെയർഹോൾഡർമാർ, ഫണ്ട് ഹൗസുകൾ, വിസികൾ, ഫാമിലി ഓഫീസുകൾ, വ്യക്തികൾ എന്നിവരെ പ്രതിനിധീകരിക്കുന്നു.",
"TL_para21": "ഞങ്ങളുടെ ടീമിലെ എല്ലാ അംഗങ്ങളും ഇന്ത്യയിലുടനീളമുള്ള സിവിൽ കോടതികളിൽ വിചാരണ നടത്തി പരിശീലനം ആരംഭിക്കുന്നു. ഈ പ്രക്രിയയിൽ അവർ പഠിക്കുന്ന കഴിവുകൾ ക്ലയൻ്റ് കേന്ദ്രീകൃത പ്രശ്‌ന പരിഹാരകരാകാൻ അവരെ സഹായിച്ചു." ,
"TL_para22": "തന്ത്രം, ക്രോസ് എക്സാമിനേഷൻ, സമർപ്പണങ്ങളുടെ ഡ്രാഫ്റ്റിംഗ്, വാക്കാലുള്ള അഭിഭാഷകരുടെ എല്ലാ വശങ്ങളും എന്നിവയുടെ സങ്കീർണ്ണമായ പ്രശ്നങ്ങൾ അഭിഭാഷകർ എന്ന നിലയിൽ അവരുടെ വളർച്ചയുടെ അടിത്തറയായി മാറുന്നു.",
"TL_para23": "സിവിൽ കോടതികൾ, ഉപഭോക്തൃ കോടതികൾ, എൻസിഡിആർസി, ലേബർ ട്രിബ്യൂണലുകൾ, ഇലക്‌ട്രിസിറ്റി ട്രൈബ്യൂണലുകൾ, വാണിജ്യ കോടതികൾ, ഇന്ത്യയിലുടനീളമുള്ള ഹൈക്കോടതികൾ, കമ്പനി ലോ ട്രിബ്യൂണൽ, ഇലക്‌ട്രിസിറ്റി റെഗുലേഷൻ ട്രിബ്യൂണലുകൾ, സെബി, മജിസ്‌ട്രേറ്റ് കോടതികൾ, എസ്എഫ്ഐഒ, ദേശീയ ഹരിത ട്രൈബ്യൂണൽ തുടങ്ങിയ വിഷയങ്ങളിൽ ഞങ്ങളുടെ ടീം പ്രവർത്തിച്ചിട്ടുണ്ട്. RERA കോടതികൾ, MSME കോടതികളുടെ മുമ്പാകെയുള്ള വിധിനിർണ്ണയം, ചിലത് പേരുകൾ പറയാം.",
"Work_highlights_include": "വർക്ക് ഹൈലൈറ്റുകളിൽ ഇവ ഉൾപ്പെടുന്നു:",
"TL_para31": "തൊഴിൽ, സേവനവുമായി ബന്ധപ്പെട്ട കാര്യങ്ങൾ, പണം വീണ്ടെടുക്കുന്നതിനുള്ള സ്യൂട്ട്, വാഹനാപകട ക്ലെയിമുകൾ എന്നിവയിൽ ഞങ്ങളുടെ ക്ലയൻ്റുകളുടെ താൽപ്പര്യങ്ങളെ പ്രതിനിധീകരിക്കുന്നു. വൈവാഹിക തർക്കങ്ങളും അനന്തരാവകാശം, ടെസ്‌റ്റമെൻ്ററി, പാർട്ടീഷൻ തർക്കങ്ങളും കൈകാര്യം ചെയ്യുന്നതിൽ ഞങ്ങൾക്ക് അനുഭവമുണ്ട്. വാണിജ്യ കരാറുകൾ അവതരിപ്പിക്കുന്ന പ്രശ്നങ്ങൾ - തുടക്കം മുതൽ അവസാനിപ്പിക്കുന്നത് വരെ - ഐടി, ഇ-കൊമേഴ്‌സ്, ടെലികമ്മ്യൂണിക്കേഷൻ, ആരോഗ്യം, വ്യോമയാനം, റീട്ടെയിൽ എന്നിവയുൾപ്പെടെയുള്ള മേഖലകളിലും വ്യവസായങ്ങളിലും ഞങ്ങളുടെ ക്ലയൻ്റിൻ്റെ അവകാശങ്ങൾ ഉറപ്പിക്കുകയും സംരക്ഷിക്കുകയും ചെയ്യുന്നു.",
"TL_para32": "ബാംഗ്ലൂരിൽ സ്ഥിതി ചെയ്യുന്ന ഒരു കോ-വർക്കിംഗ് സ്‌പെയ്‌സിനായുള്ള അംഗത്വ കരാറിൽ നിന്ന് ഉടലെടുത്ത തർക്കം തീർപ്പാക്കുന്നതിന് ഒരു മദ്ധ്യസ്ഥനെ നിയമിക്കുന്നതിനായി കർണാടക ഹൈക്കോടതിയിൽ ഒരു ക്ലയൻ്റിനെ പ്രതിനിധീകരിച്ചു. തർക്കത്തിൻ്റെ തീർപ്പുകൽപ്പിക്കാൻ ഒരു ആർബിട്രേറ്ററെ നിയമിച്ചു.",
"TL_para33": "പ്രശസ്ത ദേശസാൽകൃത ബാങ്കിൻ്റെ ടെണ്ടർ വാങ്ങുന്നത് സുഗമമാക്കുന്നതിന് ഞങ്ങളുടെ ടീം അടുത്തിടെ കർണാടകയിലെ ബഹുമാനപ്പെട്ട ഹൈക്കോടതിക്ക് മുമ്പാകെ ഒരു ക്ലയൻ്റിനെ പ്രതിനിധീകരിച്ചു.",
"TL_para34": "ആർഡിഡിബിഐ നിയമത്തിലെ ചില വ്യവസ്ഥകളെ ചോദ്യം ചെയ്യാൻ കർണാടകയിലെ ബഹുമാനപ്പെട്ട ഹൈക്കോടതിയിൽ ഒരു ക്ലയൻ്റിനെ പ്രതിനിധീകരിച്ച് ടീം.",
"TL_para36": "ജുഡീഷ്യൽ മജിസ്‌ട്രേറ്റിന് മുമ്പാകെ ഉന്നയിക്കപ്പെട്ട നിസ്സാരമായ ക്രിമിനൽ ആരോപണങ്ങളുടെ പേരിൽ ഒരു ക്ലയൻ്റിനെതിരെ കൊണ്ടുവന്ന നടപടികൾ സ്റ്റേ ചെയ്യുന്ന ഉത്തരവും സംഘം വിജയകരമായി നേടി.",
"TL_para37": "ഭൂമി ഏറ്റെടുക്കൽ തർക്കങ്ങൾ ഉൾപ്പെടെയുള്ള സ്വത്തുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളിലും ഞങ്ങൾ പതിവായി പ്രവർത്തിക്കുന്നു.",
"TL_para38": "ഞങ്ങളുടെ ടീം ഇടക്കാല ആശ്വാസം നേടാൻ സഹായിക്കുന്നു, കൂടാതെ ആർബിട്രേഷൻ അവാർഡുകളുടെ വെല്ലുവിളി, നിർവ്വഹണം, നിർവ്വഹണം, വിദേശ കോടതികളുടെ ഉത്തരവുകളുടെയും ഉത്തരവുകളുടെയും നിർവ്വഹണം എന്നിവ ഉൾപ്പെടെയുള്ള ആർബിട്രേഷനുമായി ബന്ധപ്പെട്ട കോടതി നടപടികളിൽ പരിചയസമ്പന്നരാണ്.",
"TL_para39": "അവസാനമായി, ഞങ്ങൾ പാരിസ്ഥിതിക വ്യവഹാരം മുതൽ സ്വകാര്യതാ അവകാശങ്ങൾ, ഡാറ്റ സംരക്ഷണം, ഇൻ്റർനെറ്റ് ഓഫ് തിംഗ്‌സ് വരെയുള്ള മേഖലകളിലെ ക്ലയൻ്റുകളുടെ താൽപ്പര്യങ്ങളെ പ്രതിനിധീകരിക്കുന്നു. കൂടാതെ, സർക്കാർ ഏറ്റെടുക്കുന്ന ധവളപത്രങ്ങളിലും നയപരമായ സംരംഭങ്ങളിലും കരട് തയ്യാറാക്കാനും അഭിപ്രായമിടാനും ഞങ്ങൾ സഹായിക്കുന്നു.",
"TL_para40": "ഞങ്ങൾ നികുതി ഉപദേശകരല്ലെങ്കിലും, നികുതി വിധിനിർണയത്തിൻ്റെ എല്ലാ തലങ്ങളിലുമുള്ള കമ്പനികൾക്ക് ഞങ്ങൾ നികുതി വ്യവഹാര പിന്തുണ നൽകുന്നു.",
"TL_para41": "ഹൈക്കോടതികളിലെയും സുപ്രീം കോടതിയിലെയും അപ്പീൽ വിഷയങ്ങൾ ഉൾപ്പെടെ വിചാരണയുടെ എല്ലാ ഘട്ടങ്ങളിലും വ്യവഹാരക്കാരുടെ ഒരു സമർപ്പിത സംഘം പ്രവർത്തിക്കുന്നു. വിചാരണയുടെയും അപ്പീൽ പ്രക്രിയയുടെയും സൂക്ഷ്മതകൾ ഞങ്ങൾ മനസ്സിലാക്കുന്നു, കൂടാതെ ക്ലയൻ്റിനൊപ്പം ഞങ്ങൾ പരിഹാരങ്ങൾ നൽകുകയും പ്രവർത്തിക്കുകയും ചെയ്യുന്നു. കച്ചവട പങ്കാളികള്.",
"TL_para42": "അവബോധമുള്ളതും ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നതും വിശ്വാസം വളർത്തിയെടുക്കുന്നതും ഞങ്ങൾ ലോകോത്തര സേവനം ഉറപ്പാക്കുന്നു."


}
  