{
  "about_us": "О нас",
    "practice_area": "Практическая площадка",
    "industries": "Промышленность",
    "news_insight": "Новости Инсайт",
    "publications": "Публикации",
    "careers": "Карьера",
    "international_calculators": "Международный расчет",
    "innovation_hub": "Инновационный хаб",
    "contact_us": "Связаться с нами",
    "search": "Поиск",
    "Arb_Fee_Calculator": "Калькулятор арбитражных сборов",
    "Beta_Phased_Message": "Калькулятор цен находится на стадии бета-тестирования",
    "ICC_Fee_Calculator": "Калькулятор комиссий ICC",
    "our_team": "Наша команда",

    "practice_area_Message1": "Наша динамичная команда предлагает опытные консультации",
    "practice_area_Message2": "по разным направлениям практики",
    "art_law": "Художественное право",
    "Bankruptcy_Restructuring_and_insolvency": "Банкротство, реструктуризация и несостоятельность",
    "Corporate_Advisory": "Корпоративный консалтинг",
    "Domestic_Arbitration_and_Mediation": "Внутренний арбитраж и медиация",
    "Fraud_asset_tracing_and_enforcement": "Мошенничество, отслеживание активов",
    "Intellectual_Property": "Интеллектуальная собственность",
    "International_Dispute_Resolution": "Разрешение международных споров",
    "Low_Bono": "Низкое боно",
    "Private_Client_Practice": "Частная клиентская практика",
    "Real_Estate": "Реал Рстейт",
    "Risk_Management_and_Compliance": "Управление рисками",
    "Trial_and_Litigation": "Расследование и судебные разбирательства",

    "Subscribe_Newsletter": "Подписаться на рассылку",
    "All_Rights_Reserved1": "© 2024 Arna Law. Все права защищены",
    "All_Rights_Reserved2": "Все права защищены",
    "Privacy_Policy": "Политика конфиденциальности",
    "Terms_Conditions": "Условия и положения",
    "Disclaimer": "Отказ от ответственности",

  "Kamala_Naganand": "Камала Нагананд",
  "Counsel_Mediator": "Юрисконсульт | МЕДИАТОР",
  "Manjushree_Somasundara": "Манджушри Сомасундара",
  "Manjushree_Somasundara_role": "ПАРТНЕР – БАНКОВСКОЕ ПРАВО И ПРАКТИКА, УПРАВЛЕНИЕ РИСКАМИ",
  "Shreyas_Jayasimha": "Шреяс Джаясимха",
  "Shreyas_Jayasimha_role": "СОВЕТНИК | АДВОКАТ | МЕДИАТОР | АРБИТРА",
  "Apoorva_Guruprasad": "Апурва Гурупрасад",
  "Partner": "ПАРТНЕР",
  "Kirit_Javali": "Кирит Джавали",
  "Kirit_Javali_Role": "СОВЕТНИКА СТАРШЕГО ПАРТНЕРА",
  "Spandana_Ashwath": "Спандана Ашват",
  "Advocate": "АДВОКАТ",

  "Contact_partner": "КОНТАКТНЫЙ ПАРТНЕР",
  "Who_we_represent": "Кого мы представляем",
  "What_we_do": "Что мы делаем",
  "Why_choose_us": "Почему выбрали нас?",
  "Recent_experience_includes": "Недавний опыт включает в себя: ",

  "Art_para1": "Наша арт-команда занимается сложными корпоративными и частными индивидуальными сделками для коллекционеров произведений искусства, отдельных художников, художественных галерей, музеев, художественных фондов и иностранных правительств",
  "Art_para2_1": "Предоставление консультаций по вопросам товарных знаков, авторского права, коммерческой тайны, промышленного дизайна, регистрации, стратегии, споров и защиты интеллектуальной собственности",
  "Art_para2_2": "Закон для музеев и коллекционеров произведений искусства о покупке и передаче произведений искусства из различных юрисдикций",
  "Art_para2_3": "Решать вопросы, касающиеся нарушений Закона о промышленных образцах, географических индикаторов и местных сортов растений",
  "Art_para2_4": "Проекты соглашений о конфиденциальности, передаче технологий, лицензировании и уступке прав",
  "Art_para2_5": "Ведение переговоров и составление отраслевых контрактов и управление международными артистами",
  "Art_para2_6": "Зарегистрируйте международные товарные знаки по единой заявке",
  "Art_para2_7": "Преследование и защита исков о нарушении авторских прав.",
  
  "Art_para3_1": "Консультирование известных музеев США по вопросам индийского законодательства, касающегося артефактов и древностей из Индии.",
  "Art_para3_2": "Консультирование по вопросам интеллектуальной собственности, возникающим в связи с наследством известного актера, писателя, драматурга и кинорежиссера.",
  "Art_para3_3": "Консультирование клиента по его правам и привилегиям в соответствии с законами об авторском праве и плагиате, когда оригинальная работа в определенной форме, формате и размере была скопирована в другую форму, формат и размер. Это дело требовало многостороннего подхода, учитывая, что работа также распространялась на виртуальных публичных платформах, что требовало принятия мер против нарушителя, посреднических платформ и квазисудебных форумов, управляющих сторонами.",
  "Art_para4_1": "У нас есть глубокое понимание творческого процесса, оценка художественных произведений и стремление к художественному и оригинальному выражению. Мы стремимся информировать художников и творческих предпринимателей об их правах на защиту своих оригинальных произведений. Мы учитываем проблемы и наблюдения наших клиентов и объединяем их опыт с нашим для предоставления инновационных решений.",
  "further_Information": "Для получения дополнительной информации или конфиденциального обсуждения вопросов обращайтесь к нашим партнерам.",

  "bank_para1": "Мы действуем для банков, финансовых учреждений, специалистов по урегулированию проблем и небанковских финансовых компаний",
  "bank_para12": "Мы помогаем клиентам, ищущим помощи в качестве кредиторов или должников, когда они сталкиваются с юридическими проблемами, связанными с банкротством и неплатежеспособностью, с помощью специальной команды",
  "bank_Hpara2": "Наш опыт включает в себя:",
  "bank_para21": "Консультирование крупных финансовых кредиторов по вопросам подачи исков в соответствии с Кодексом о несостоятельности и банкротстве",
  "Bank_para22": "Представление интересов компаний со стрессовыми активами при реструктуризации и физических лиц при реструктуризации финансовых обязательств и активов.",
  "Bank_para23": "Представление интересов транснациональных компаний по вопросам, связанным с трансграничной несостоятельностью",
  "bank_para24": "Консультирование комитетов по мониторингу по вопросам успешной реализации планов урегулирования",
  "Bank_para25": "Представление интересов компаний и сторон в разбирательствах о взыскании долга в различных судебных учреждениях, включая трибуналы по взысканию долгов, гражданские суды, высокие суды и Верховный суд Индии",
  "Bank_para26": "Представление интересов операционных кредиторов в национальных трибуналах по законодательству о компаниях (NCLT) в делах о несостоятельности",
  "bank_Hpara3": "Наша недавняя работа включает в себя:",
  "Bank_para31": "Оспорение слияния индийской банковской компании с иностранным банком в Конституционном суде",
  "Bank_para32": "Проведение различных обучающих программ и семинаров для штатных юристов по новым тенденциям в судопроизводстве по делам о несостоятельности и последним изменениям в Кодексе о несостоятельности и банкротстве",
  "Bank_para33": "Представление интересов крупных банковских учреждений в международных коммерческих арбитражах по спору акционеров",
  "Bank_para34": "Представление интересов специалистов по банкротству в NCLT и NCLAT и сопровождение их прохождения через CIRP до успешного завершения",
  "Bank_para4": "Наша фирма является членом INSOL India, и наше присутствие в Сингапуре позволяет нам удовлетворять потребности клиентов в контексте режимов несостоятельности и банкротства в обеих странах. Мы гордимся тем, что являемся новаторами, нестандартными мыслителями и развивающимися компаниями. эффективные стратегии для решения уникальных задач, с которыми сталкиваются наши клиенты.",

  "CA_Hpara1 ": "Мы консультируем по широкому спектру корпоративных вопросов, включая слияния, разделения, споры, соглашения о покупке, создание дочерних компаний, корпоративные сделки с участием нескольких юрисдикций и изъятие инвестиций акционерами",
  "CA_Hpara2": "Мы разрабатываем и рассматриваем широкий спектр соглашений для наших клиентов в корпоративном и коммерческом секторе: от соглашений о консультировании, лицензировании и неразглашении информации до трудовых контрактов и контрактов EPC, соглашений о покупке акций и опционных планов акций для сотрудников (ESOP)",
  "CA_para31": "Консультирование ведущих корпоративных и коммерческих организаций по вопросам инвестиций, стратегических альянсов, передачи бизнеса, коммерческих контрактов, споров акционеров и создания совместных предприятий",
  "CA_para32": "Помощь корпорациям в принятии стратегических деловых и юридических решений",
  "CA_para33": "Консультирование крупных коммерческих организаций по вопросам соблюдения правовых и деловых норм, корпоративного законодательства и валютных вопросов, включая Федеральное агентство по чрезвычайным ситуациям (FEMA).",
  "CA_para34": "Действуйте от имени крупных компаний по важным вопросам, связанным со структурированием, регистрацией, выходом и ликвидацией",
  "CA_para35": "Проводить обширную юридическую проверку различных юридических лиц по нескольким аспектам, включая незавершенные судебные разбирательства, постановленные вопросы, корпоративное соответствие и финансовые вопросы",
  "CA_para36": "Рассмотрите соглашения о покупке акций, акционерах, лицензировании, совместном предприятии, франшизе, дилерстве и сотрудничестве",
  "CA_para37": "Защищайте интересы ведущих корпораций в спорах, связанных с SEBI",
  "CA_para38": "Представлять интересы учредителей и инвесторов в судах и трибуналах",
  "CA_para39": "Представление интересов сторон в сложных арбитражных разбирательствах между акционерами",
  "CA_para41": "Консультирование и помощь Malema Engineering Corporation в связи с ее приобретением компанией Dover Europe Inc., включая непрямое приобретение Malema Sensors India, дочерней компании Malema Engineering Corporation",
  "CA_para42": "Консультирование фонда недвижимости и инфраструктуры по созданию совместного предприятия стоимостью в несколько миллиардов долларов с компанией, оказывающей финансовые услуги, специализирующейся на недвижимости",

  "DAM_para1 ": "Аарна представляла широкий круг клиентов в арбитражах и посредничестве, включая частные и государственные компании, малый бизнес, крупные предприятия государственного сектора и частных лиц в нескольких секторах торговли и экономики",
  "DAM_para21": "Мы предоставляем высококачественные юридические и коммерческие консультации, адаптированные к потребностям каждого из наших клиентов, соблюдая при этом самые строгие стандарты честности и конфиденциальности. Мы представляем интересы клиентов во внутренних арбитражах, которые проводятся как на специальных условиях, так и в институциональном порядке",
  "DAM_para22": "Помимо составления состязательных бумаг и выступления в трибунале, мы также поддерживаем связь с экспертами (как юридическими, так и по возмещению ущерба), когда требуются их услуги. Наша команда регулярно выступает в судах Индии в ходе разбирательств по назначению арбитров, касающихся временной помощи и исполнение или отмена арбитражных решений.",
  "DAM_para23": "Мы также помогаем клиентам в посредничестве или переговорах по урегулированию, консультируя по выбору нейтральных сторон (где это необходимо), готовя посреднические записки и стратегические записки",

  "Arbitration": "Арбитраж",
  "DAM_Arb_para1": "Консультирование Генерального директората по углеводородам правительства Индии по вопросам стратегии в энергетическом арбитраже",
  "DAM_Arb_para2": "Представительство государственных компаний и энергоблоков в крупных строительных арбитражах",
  "DAM_Arb_para3": "Представление интересов частных компаний и совместных предприятий в арбитражах по строительным спорам, в том числе при назначении арбитров в Верховном суде",
  "DAM_Arb_para4": "Консультирование международных сторон в многочисленных связанных арбитражных разбирательствах, проводимых в Индии и связанных с проектами строительства дорог по всей Индии",
  "DAM_Arb_para5": "Представление интересов известной индийской строительной компании, базирующейся в Дели, которая, как известно, построила несколько самых престижных зданий в стране, в строительном арбитраже, касающемся споров относительно популярного жилого комплекса в Бангалоре",
  "DAM_Arb_para6": "Консультирование по вопросам исполнения иностранных арбитражных решений, включая несколько решений и постановлений в авиационной и технологической отраслях",


  "DAM_Med_para1": "Успешное представление интересов дочерней компании японской архитектурно-строительной компании в строительном споре, возникшем из контракта на поставку и монтаж, в ходе институционального посредничества в Центре передовой практики посредничества, расположенном в Бангалоре",
  "DAM_med_para2": "Консультирование индийской стороны в ходе досудебного посредничества в отношении внутреннего спора о недвижимости против индийского стартапа",
  "DAM_med_para3": "Представление интересов индийской дочерней компании ведущего американского поставщика коворкингов в споре с индийской компанией-разработчиком программного обеспечения, возникшем из-за неуплаты членских взносов по договору. Стороны смогли успешно выступить посредником и разрешить спор мирным путем",
  "DAM_Med_para4": "представление индийского художника на переговорах по урегулированию, включающему денежную компенсацию и публичные извинения против директора известного художественного общества в Индии в контексте нарушения авторских прав",
  "DAM_para5": "По признанию Chambers, мы являемся одной из ведущих фирм в области медиации и арбитража — наших предпочтительных методов разрешения споров. Благодаря нашему многолетнему опыту мы ведем арбитражные разбирательства любого масштаба и в таких секторах, как финансы, строительство, инфраструктура, технологии и телекоммуникации. Наш опыт в международном разрешении споров позволил нам привнести лучшие практики в альтернативное разрешение споров в Индии",

  "FATE_para1": "Мы консультируем широкий круг клиентов, от специалистов по урегулированию (ликвидаторов) до иностранных держателей судебных постановлений и компаний, по вопросам мошенничества, отслеживания активов и исполнения судебных решений",
  "Fraud_Advisory_Services": "Консультационные услуги по борьбе с мошенничеством:",
  "FATE_para2": "Заявления о мошенничестве и внедрение стратегических решений для эффективной борьбы с мошеннической деятельностью и финансовыми злоупотреблениями",
  "FATE_para31": "Отслеживание местонахождения сотрудника транснационального производителя автомобилей, который присвоил многомиллионные суммы в Индии. Мы провели обыски и расследования в отношении лиц, с которыми была связана Цель, и оказали помощь в оказании услуг в соответствии с процессом обслуживания вызов в Индию в соответствии с Гаагской конвенцией (сбор доказательств за рубежом, 1970 г.) в Федеральный суд Швейцарии для сбора доказательств.",
  "FATE_para32": "Отслеживание фиксированных счетов немецкого бизнесмена индийского происхождения, чтобы только законные наследники могли снимать деньги со счетов.",
  "FATE_para4": "Шрейас Джаясимха, партнер-учредитель, является единственным представителем ICC-FraudNet в Индии, который сформировал Группу по восстановлению активов Индии (ARGI) для подачи исков о возмещении значительных трансграничных активов для индийских банков и других кредиторов",

  "IPR_para1": "Aarna Law предоставляет клиентам комплексные консультации, охватывающие вопросы защиты интеллектуальной собственности, правоприменения, построения и ремоделирования бренда. У нас есть опыт консультирования по гражданским, уголовным и законным правам и обязанностям в области интеллектуальной собственности. Мы также консультируем отдельных художников и авторов, издателей и музеи по вопросам касающиеся права собственности и аутентичности, и имеют особую силу в праве в области искусства и связанных с ним спорах",
  "IPR_para2": "Наши клиенты варьируются от местных предприятий, базирующихся в Бангалоре, до транснациональных корпораций из США, Азии и Европы. Они работают в различных отраслях, включая здравоохранение, продукты питания, розничную торговлю, автомобилестроение, издательское дело и музеи",
  "IPR_para2_1": "Мы консультируем клиентов по различным вопросам: от создания и защиты портфеля интеллектуальной собственности до лицензирования, коммерциализации и правоприменения, в том числе в судах и онлайн-посредниках/социальных сетях",
  "Our_services_include": "Наши услуги включают в себя:",
  "IPR_para31": "Предоставление консультаций по вопросам товарных знаков, авторского права, коммерческой тайны, промышленного дизайна, регистрации, стратегии, споров и защиты интеллектуальной собственности",
  "IPR_para32": "Представление интересов сторон по вопросам авторского права, товарных знаков и коммерческой тайны в апелляционных советах по интеллектуальной собственности, реестрах и судах",
  "IPR_para33": "Консультирование корпораций и частных лиц по вопросам коммерческой тайны, стратегий в области интеллектуальной собственности, лицензирования и уступки прав, а также помощь в переговорах по правам интеллектуальной собственности",
  "IPR_para34": "Решение вопросов, касающихся нарушений Закона о промышленных образцах, географических индикаторов и местных сортов растений",
  "IPR_para35": "Разработка договоров о конфиденциальности, передаче технологий, лицензировании и уступке прав",
  "IPR_para36": "Переговоры и составление отраслевых контрактов и управление международными артистами",
  "IPR_para37": "Регистрация международных товарных знаков по единой заявке",
  "IPR_para38": "Преследование и защита исков о нарушении прав",
  "IPR_para41": "Помогаем компаниям создавать портфели брендов, выявлять нарушения и принимать соответствующие меры, включая Bhandari Construction and Developer (BCD), Nourish Organic Foods и Avanta Healthcare",
  "IPR_para42": "Защита медицинского учреждения Суперспециализированной больницы Нараянасвами от нарушения прав на товарный знак и других претензий",
  "IPR_para43": "Быстрое реагирование на соблюдение прав на товарные знаки и действия против посреднических платформ и сайтов социальных сетей для Toyota Kirloskar Motor и Decathlon Sports India",

  "IDP_para1": "Aarna Law консультировала и представляла интересы широкого круга клиентов, включая Республику Индию, частные и государственные компании, зарегистрированные/работающие в Индии и за рубежом в нескольких секторах торговли и экономики, включая фармацевтику, авиацию, судоходство, розничную торговлю, банковское дело, строительство, инфраструктура, нефть",
  "IDP_para21": "Наша практика включает комплексные услуги в международном коммерческом арбитраже, спорах акционеров, суверенных спорах, спорах в области строительства и инфраструктуры, энергетических спорах и консультировании по корпоративным кризисам, а также в разбирательствах, возникающих в результате или в связи с такими арбитражами",
  "IDP_para22": "Мы консультируем клиентов по коммерческим спорам как в специальных разбирательствах, так и в спорах, находящихся в ведении таких учреждений, как Лондонский международный арбитражный суд (LCIA), Международная торговая палата (ICC), Сингапурский международный арбитражный центр (SIAC), Международный арбитражный центр Дубая( DIAC) и Центр международного арбитража Мумбаи (MCIA).",
  "IDP_para23": "Наши консультационные услуги перед возникновением споров включают услуги по разрешению споров в отношении корпоративных и коммерческих сделок, договорных споров, споров акционеров, урегулирования споров между инвестором и государством, законов о компаниях и неплатежеспособности, правил нефтегазовой отрасли и строительных споров",
  "IDP_para24": "Представив Республику Индию в двух крупных арбитражных разбирательствах по инвестиционным договорам, инициированных против Республики Индия, Фирма имеет особый опыт в области международного арбитража, возникающего из споров по инвестиционным договорам. Фирма также консультировала и представляла интересы государственных предприятий. во внутренней и международной торговле.",
  "This_includes": "Это включает в себя:",
  "IDP_para31": "Консультации по предарбитражной стратегии",
  "IDP_para32": "Представительство наших клиентов в судах и трибуналах",
  "IDP_para33": "Проведение арбитражей, посредничества и переговоров",
  "IDP_para34": "Переговоры по мировым соглашениям",
  "Our_experience": "Наш опыт.",
  "IDP_para41": "Мы проводим арбитражные разбирательства для наших клиентов в важных юрисдикциях и в соответствии с правилами арбитражных учреждений, таких как LCIA, ICC, SIAC и DIAC. Команда оказывает помощь в спорах, требующих только письменных заявлений, а также в тех, которые требуют участия большой многопрофильной юридической команды, адаптируя наше участие к каждому случаю. Мы также поощряем использование посредничества инвестора и государства и считаем, что такие альтернативные методы могут ускорить процесс разрешения споров",
  "IDP_para42": "Некоторые из избранных примеров международного коммерческого арбитража и специализированной практики представлены ниже",
  
  "Sovereign_disputes": "Суверенные споры:",
  "IDP_para4_10": "Aarna Law консультирует и представляет интересы как государств, так и инвесторов в арбитражных разбирательствах между инвесторами и государствами в соответствии с двусторонними договорами и многосторонними соглашениями. Команда обладает обширными знаниями в области международного права, сравнительного правоведения, арбитражных процессов и оснащена всем необходимым для работы с клиентами на всех этапах спора.",
  "IDP_para4_11": "Консультирование по двусторонним инвестиционным договорам для защиты входящих инвестиций и структурирования инвестиций",
  "IDP_para4_12": "Фирма представляла Республику Индию в арбитражном разбирательстве по инвестиционным договорам в соответствии с Соглашением между Индией и Великобританией о привлечении и защите инвестиций, расположенном в Гааге, проводимом в соответствии с правилами ЮНСИТРАЛ и администрируемом Постоянной арбитражной палатой [Cairn Energy PLC и Cairn UK Holdings Limited против Республики Индия].",
  "IDP_para4_13": "Фирма представляла Республику Индию в арбитражном разбирательстве по инвестиционному договору в соответствии с Соглашением между Индией и Великобританией о привлечении и защите инвестиций с местонахождением в Сингапуре, проводимом в соответствии с правилами ЮНСИТРАЛ и администрируемом Постоянной арбитражной палатой [Vedanta Resources Limited против Республики Индия].",

  "International_commercial_arbitration": "Международный коммерческий арбитраж",
  "IDP_para4_21": "Аарна Лоу успешно представляла интересы индийской компании в международном коммерческом арбитраже по вопросу денежной и непредвиденной компенсации, предъявленной немецкой компании и ее индийской дочерней компании. Арбитражное разбирательство проходило в Сингапуре и проводилось в соответствии с правилами ICC. Истцу были удовлетворены его требования в полном объеме. .",
  "IDP_para4_22": "Аарна также консультировала предприятие правительства Индии в разбирательстве, касающемся арбитражного решения, вынесенного против предприятия в связи с возникновением спора об аренде мощности космического сегмента на спутниках",
  "IDP_para4_23": "Представлял интересы индийской компании против японской компании в сингапурском арбитраже в соответствии с правилами ICC в споре о закупке электрогенерирующего оборудования",
  "IDP_para4_24": "Представлял интересы инвесторов против фонда прямых инвестиций в сингапурском арбитраже, регулируемом правилами SIAC. Успешно представлял интересы инвесторов в разбирательствах по разделу 9 в судах Бангалора",
  "IDP_para4_25": "Получил инструкции в сингапурском арбитраже, регулируемом правилами SIAC между двумя сторонами многонациональных совместных предприятий. Инструкции включали обеспечение принятия временных мер со стороны судов в качестве рычага для пересмотра условий урегулирования",
  "IDP_para4_26": "Представляли французскую транснациональную компанию в споре в секторе ресурсов. Наши инструкции включали представление стороны в сингапурском арбитраже, регулируемом Правилами ICC, и ведение разбирательства в индийских судах по оспариванию исполнения решения",
  "IDP_para4_27": "Консультирование по вопросам исполнения иностранных арбитражных решений, включая несколько решений и постановлений в авиационной и технологической отраслях",

  "Shareholder_disputes": "Споры акционеров:",
  "IDP_para5": "Команда представляет интересы транснациональной технологической компании, предоставляющей услуги ИТ-инфраструктуры, в деле, касающемся спора, возникающего из акционерного соглашения о приобретении компании-разработчика программного обеспечения. Спор рассматривается в арбитражном суде в составе трех человек и на завершающей стадии.",
  "Construction_and_infrastructureWe": "Строительство и инфраструктураМы:",
  "IDP_para6": "Представляем подрядчиков, государственные учреждения и компании государственного сектора, архитекторов и менеджеров проектов. Мы занимаемся строительными инфраструктурными и инженерными спорами во всех формах разрешения споров. Мы представляем частные компании в строительных спорах с их подрядчиками, а также поставщиками",
  "Energy": "Энергия:",
  "IDP_para7": "Аарна Лоу представляла интересы клиента в споре против правительства штата, возникшем в связи с контрактом под ключ на строительство гидроэлектростанции. Мы также регулярно предоставляем клиенту предспорные консультационные услуги по вопросам, связанным с трудоустройством.",
  "Negotiated_settlements": "Переговорные расчеты:",
  "IDP_para8": "Мы консультировали и представляли интересы австралийской компании в переговорах с английской компанией, предоставляющей финансовые услуги, по поводу прекращения и погашения непогашенных платежей по Соглашению о представлении",
  "IDP_para9_1": "Aarna Law известна своим инновационным и надежным подходом к представительству интересов клиентов, предоставляя специализированные услуги по разрешению споров и консультированию",
  "IDP_para9_2": "Анализируя проблемы клиентов практически и с коммерческой точки зрения, Aarna может последовательно и быстро предоставлять профессиональные услуги в своих офисах, расположенных в Бангалоре, Мумбаи и Нью-Дели",
  "IDP_para9_3": "В Aarna Law работает известная команда опытных профессионалов, возглавляющих практику корпоративного консультирования. Они помогают компаниям вести бизнес, консультируя корпорации по разработке, а также реализации бизнес-стратегий и планов",
  "IDP_para9_4": "Возможности Aarna Law включают не только хорошее знание индийских законов и индийского судебного процесса, но также хорошее понимание международного права и урегулирования международных споров. Фирма представляла интересы клиентов на всех форумах, включая Верховный суд, различные высокие суды. в Индии, различных специализированных трибуналах и в международных",

  "PCP_para1": "Мы консультируем частных клиентов по вопросам, касающимся семейных офисов, трастов недвижимости и наследования",
  "We_are_involved_in": "Мы участвуем в:",
  "PCP_para2": "Составление завещаний для состоятельных лиц (HNWI)",
  "PCP_para3": "Подача заявлений на получение административных писем.",
  "PCP_para4": "Консультирование по вопросам завещания и свидетельства о наследстве.",
  "PCP_para5": "Структурирование сложных семейных офисов в разных юрисдикциях",
  "PCP_para6": "Консультирование по вопросам создания личных законов, завещаний и специализированных трастов",
  "PCP_para7": "Консультирование частных лиц по вопросам инвестиций за пределами Индии и планирования трансграничных активов",
  "PCP_para8": "Предоставление консультаций по дорогостоящим благотворительным завещаниям",

  "PB_para1": "Вопросы, которые мы представляем на общественных началах, варьируются от помощи некоммерческим организациям и бизнес-операциям до консультирования по вопросам льгот для сотрудников, корпоративного управления, судебных разбирательств в сфере государственных услуг, а также гражданских и трудовых споров",

  "RE_para1": "Мы сотрудничаем с застройщиками, землевладельцами, отечественными и международными компаниями, инвестиционными фондами недвижимости (REIT), совместными предприятиями, партнерствами, поставщиками услуг, состоятельными частными лицами и инвесторами в недвижимость",
  "RE_para21": "Мы предоставляем нашим клиентам как консультационные, так и транзакционные услуги, помогая им инвестировать в сектор недвижимости",
  "RE_para22": "Мы помогаем клиентам проводить комплексную проверку права собственности и консультируем по вопросам развития, покупки, продажи и аренды недвижимости",
  "RE_para23": "Мы помогаем клиентам вести переговоры, составлять и проверять коммерческие контракты, соглашения о совместной застройке, договоры аренды, договоры купли-продажи, меморандумы о взаимопонимании, дарственные документы и семейные трасты",
  "RE_para24": "Мы представляем клиентов в органах RERA и в имущественных спорах, включая раздел, декларацию, судебный запрет, иски о выселении, в окружных судах, коммерческих судах, высоких судах и Верховном суде Индии",
  "RE_para25": "Мы предоставляем консультации по вопросам соблюдения нормативных требований и помогаем с регистрацией собственности и сопутствующих документов в соответствующих органах.",
  "RE_para31": "Помощь крупной строительной и девелоперской компании в переговорах по документам на имущество, включая акты купли-продажи, договоры аренды и т. д. Мы также представляем компанию в арбитражных разбирательствах и связанных с ними судебных разбирательствах",
  "RE_para32": "Консультирование фонда недвижимости и инфраструктуры по созданию совместного предприятия стоимостью в несколько миллиардов долларов с компанией, оказывающей финансовые услуги, специализирующейся на недвижимости",
  "RE_para33": "Консультируйте гражданина США по иску о разделе, поданному в гражданские суды в отношении совместного семейного имущества",
  "RE_para34": "Представление интересов гражданина Великобритании в деле о роспуске индуистской неделимой семьи (HUF)",
  "RE_para35": "Создание семейного траста для детей человека со сверхбогатым состоянием",
  "RE_para36": "Консультирование крупной котируемой компании по недвижимости при создании Альтернативного инвестиционного фонда (АИФ)",
  "RE_para37": "Составление проекта соглашения о совместной застройке для землевладельца, владеющего большим участком земли в Центральном деловом районе (ЦБР) Бангалора",
  "RE_para41": "Члены нашей команды имеют прочные корни в городах, где расположены все наши офисы, обеспечивая клиентам ценные связи с агентствами недвижимости и муниципальными властями",
  "RE_para42": "Мы используем нашу сеть и опыт, чтобы предлагать индивидуальные деловые и юридические решения",

  "RMC_para1": "В Aarna Law мы регулярно консультируем банки, небанковские финансовые компании (NBFC), финтех-компании, платежные шлюзы и платформы электронной коммерции по вопросам рисков и соблюдения требований",
  "RMC_para12": "Мы работаем с сотрудниками по отчетности о борьбе с отмыванием денег (MLRO), руководителями отдела контроля за соблюдением требований (CCO), руководителями отдела соответствия по вопросам борьбы с отмыванием денег (AML), соблюдения требований по борьбе с финансовыми преступлениями (FCC), борьбы со взяточничеством.",
  "RMC_para2": "Мы предлагаем комплексные услуги по управлению рисками и соблюдению требований, включая соблюдение нормативных требований, а также консультируем по программам обеспечения соответствия требованиям клиентов и Центру передового опыта по обеспечению соответствия. Наши услуги включают в себя:",
  "RMC_para21": "Предоставление стратегических рекомендаций и помощь советам директоров, MLRO, CCO и руководителям отдела контроля за соблюдением требований в разработке и реализации индивидуальных программ обеспечения соответствия требованиям по борьбе с отмыванием денег, соблюдением требований по борьбе с финансовыми преступлениями, а также по борьбе со взяточничеством и коррупцией на уровне группы/страны",
  "RMC_para22": "Рассмотрение и формулирование политик и стандартов по борьбе с отмыванием денег, знай своего клиента (KYC) и борьбе с финансированием терроризма (CTF) в соответствии с развивающейся нормативной средой и передовыми практиками отрасли как для внутреннего, так и для международного бизнеса",
  "RMC_para23": "Помощь клиентам во внедрении соответствующих структур, процессов и стратегий смягчения последствий в соответствии с нормативными требованиями и конкретными потребностями бизнеса",
  "RMC_para24": "Консультирование по вопросам конфиденциальности данных и передовым методам обеспечения защиты персональных данных, а также стратегиям минимизации ответственности, связанной с фидуциарными обязанностями",
  "RMC_para25": "Представление интересов и консультирование крупных корпораций по вопросам защиты данных, а также правовых и нормативных рисков, связанных с несоблюдением законов о защите данных",
  "RMC_para26": "Консультирование фонда недвижимости и инфраструктуры по созданию совместного предприятия стоимостью в несколько миллиардов долларов с компанией, оказывающей финансовые услуги, специализирующейся на недвижимости",
  "RMC_para31": "Благодаря юристам, которые занимали руководящие должности и руководили программами обеспечения соответствия для глобальных банков, у нас есть знания, опыт и связи, чтобы поддержать вас с помощью инновационного подхода, основанного на поиске решений",
  "RMC_para32": "Благодаря нашему сотрудничеству с поставщиками финтех-услуг и платформами по борьбе с отмыванием денег мы можем предоставить вам множество вариантов на выбор, исходя из ваших конкретных потребностей",
  "RMC_para33": "Мы не только поможем вам выявить ваши риски, но также будем работать с вами над их смягчением, максимизацией вашей ценности и защитой интересов вашей организации",

  "TL_para1": "Мы представляем компании, государственные и центральные органы власти, компании Navratne, HNI, UHNI, трасты, общества, венчурные фонды, учредителей, инвесторов, акционеров, фондовые дома, венчурные капиталисты, семейные офисы и частных лиц по различным вопросам",
  "TL_para21": "Все члены нашей команды начинают практику с участия в судебных процессах в гражданских судах по всей Индии. Навыки, которые они приобретают в этом процессе, помогли им научиться решать проблемы, ориентированные на клиента",
  "TL_para22": "Сложные вопросы стратегии, перекрестного допроса и подготовки материалов, а также все аспекты устной защиты составляют основу их роста как юристов по спорам",
  "TL_para23": "Наша команда работала над делами в гражданских судах, судах по защите прав потребителей, NCDRC, трудовых трибуналах, трибуналах по электроэнергетике, коммерческих судах, высоких судах по всей Индии, трибуналах по праву компаний, трибуналах по регулированию электроэнергетики, SEBI, магистратских судах, SFIO, Национальном зеленом трибунале, Суды RERA, вынесение решений в судах по делам ММСП, и это лишь некоторые из них.",
  "Work_highlights_include": "Основные моменты работы:",
  "TL_para31": "Представление интересов наших клиентов по трудовым и служебным делам, искам о взыскании денежных средств, а также искам о ДТП. Имеем опыт ведения супружеских споров, а также споров о наследстве, завещании и разделе дел. Консультируем по всему спектру вопросы, представленные коммерческими соглашениями – от заключения до прекращения действия – утверждение и защита прав наших клиентов в секторах и отраслях, включая ИТ, электронную коммерцию, телекоммуникации, здравоохранение, авиацию и розничную торговлю",
  "TL_para32": "Представлял интересы клиента в Высоком суде штата Карнатака по вопросу о назначении арбитра для разрешения спора, возникающего из соглашения о членстве в коворкинге, расположенном в Бангалоре. Успешно назначил арбитра для разрешения спора.",
  "TL_para33": "Наша команда недавно представляла интересы клиента в Высоком суде штата Карнатака, чтобы облегчить проведение тендера, объявленного известным национализированным банком",
  "TL_para34": "Команда также представляла интересы клиента в Высоком суде штата Карнатака, чтобы оспорить некоторые положения Закона о RDDBI",
  "TL_para36": "Команда также успешно добилась постановления о приостановлении разбирательства, возбужденного против клиента в связи с необоснованными уголовными обвинениями, выдвинутыми перед судебным судьей",
  "TL_para37": "Мы также регулярно работаем над вопросами, связанными с недвижимостью, включая споры о приобретении земли",
  "TL_para38": "Наша команда также помогает получить временную помощь и имеет опыт ведения арбитражных судебных разбирательств, включая оспаривание, приведение в исполнение и исполнение арбитражных решений, а также исполнение иностранных постановлений и постановлений иностранных судов",
  "TL_para39": "Наконец, мы представляем интересы клиентов в самых разных областях: от экологических судебных процессов до прав на неприкосновенность частной жизни, защиты данных и Интернета вещей. Кроме того, мы помогаем составлять и комментировать официальные документы и политические инициативы, предпринимаемые правительством",
  "TL_para40": "Хотя мы не являемся налоговыми консультантами, мы оказываем поддержку компаниям в налоговых спорах на всех уровнях принятия налоговых решений",
  "TL_para41": "Специализированная команда судебных юристов работает на всех стадиях судебного разбирательства, включая апелляционные дела в Высоких судах и Верховном суде Индии. Мы понимаем нюансы судебного и апелляционного процесса и вместе с клиентом находим решения и действуем как деловые партнеры.",
  "TL_para42": "Интуитивно понятные, целенаправленные и завоевавшие доверие, мы обеспечиваем обслуживание мирового класса"
  
}
