{
  "about_us": "எங்களை பற்றி",
  "practice_area": "பயிற்சி பகுதி",
  "industries": "தொழில்கள்",
  "news_insight": "செய்தி நுண்ணறிவு",
  "publications": "வெளியீடுகள்",
  "careers": "தொழில்",
  "international_calculators": "சர்வதேச கணக்கீடு",
  "innovation_hub": "புதுமை மையம்",
  "contact_us": "எங்களை தொடர்பு கொள்ள",
  "search": "தேடல்",
  "Arb_Fee_Calculator": "நடுவர் கட்டண கால்குலேட்டர்",
  "Beta_Phased_Message": "விலை கால்குலேட்டர் பீட்டா நிலையில் உள்ளது",
  "ICC_Fee_Calculator": "ஐசிசி கட்டணக் கால்குலேட்டர்",
  "our_team": "எங்கள் அணி",

  "practice_area_Message1": "எங்கள் டைனமிக் குழு அனுபவம் வாய்ந்த ஆலோசனைகளை வழங்குகிறது",
  "practice_area_Message2": "வெவ்வேறு நடைமுறை பகுதிகளில்",
  "art_law": "கலை சட்டம்",
  "Bankruptcy_Restructuring_and_insolvency": "திவால் மறுசீரமைப்பு மற்றும் திவால்",
  "Corporate_Advisory": "கார்ப்பரேட் ஆலோசனை",
  "Domestic_Arbitration_and_Mediation": "உள்நாட்டு நடுவர் மற்றும் மத்தியஸ்தம்",
  "Fraud_asset_tracing_and_enforcement": "மோசடி, சொத்து கண்காணிப்பு",
  "Intellectual_Property": "அறிவுசார் சொத்து",
  "International_Dispute_Resolution": "சர்வதேச தகராறு தீர்வு",
  "Low_Bono": "குறைந்த போனோ",
  "Private_Client_Practice": "தனியார் வாடிக்கையாளர் பயிற்சி",
  "Real_Estate": "உண்மையான ரூபாய்",
  "Risk_Management_and_Compliance": "இடர் மேலாண்மை",
  "Trial_and_Litigation": "விசாரணை மற்றும் வழக்கு",

  "Subscribe_Newsletter": "செய்திமடலுக்கு குழுசேர்",
  "All_Rights_Reserved1": "Â© 2024 Arna Law. அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை",
  "All_Rights_Reserved2": "அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை",
  "Privacy_Policy": "தனியுரிமைக் கொள்கை",
  "Terms_Conditions": "விதிமுறைகள் மற்றும் நிபந்தனைகள்",
  "Disclaimer": "துறப்பு",

"Kamala_Naganand": "கமலா நாகானந்த்",
"Counsel_Mediator": "ஆலோசகர் | மத்தியஸ்தர்",
"Manjushree_Somasundara": "மஞ்சுஸ்ரீ சோமசுந்தரா",
"Manjushree_Somasundara_role": "பார்ட்னர் - வங்கி சட்டம் மற்றும் நடைமுறை, இடர் மேலாண்மை",
"Shreyas_Jayasimha": "ஷ்ரேயாஸ் ஜெயசிம்ஹா",
"Shreyas_Jayasimha_role": "ஆலோசகர் | வழக்கறிஞர் | நடுவர் | நடுவர்",
"Apoorva_Guruprasad": "அபூர்வா குருபிரசாத்",
"Partner": "பார்ட்னர்",
"Kirit_Javali": "கிரிட் ஜாவலி",
"Kirit_Javali_Role": "OF COUNSEL SENIOR PARTNER",
"Spandana_Ashwath": "ஸ்பந்தனா அஸ்வத்",
"Advocate": "வழக்கறிஞர்",

"Contact_partner": "தொடர்பு பங்குதாரர்",
"Who_we_represent": "நாங்கள் யாரைப் பிரதிநிதித்துவப்படுத்துகிறோம்",
"What_we_do": "நாம் என்ன செய்கிறோம்",
"Why_choose_us": "ஏன் எங்களை தேர்வு செய்தாய்?",
"Recent_experience_includes": "சமீபத்திய அனுபவத்தில் பின்வருவன அடங்கும்:",

"Art_para1": "கலை சேகரிப்பாளர்கள், தனிப்பட்ட கலைஞர்கள், கலைக்கூடங்கள், அருங்காட்சியகங்கள், கலை அறக்கட்டளைகள் மற்றும் வெளிநாட்டு அரசாங்கங்களுக்கான சிக்கலான கார்ப்பரேட் மற்றும் தனிப்பட்ட தனிப்பட்ட பரிவர்த்தனைகளை எங்கள் கலைக் குழு கையாள்கிறது.",
"Art_para2_1": "வர்த்தக முத்திரை, பதிப்புரிமை, வர்த்தக ரகசியங்கள், தொழில்துறை வடிவமைப்பு, பதிவு, உத்தி, சர்ச்சைகள் மற்றும் IP இன் பாதுகாப்பு பற்றிய ஆலோசனைகளை வழங்கவும்.",
"Art_para2_2": "பல்வேறு அதிகார வரம்புகளிலிருந்து கலைகளை வாங்குதல் மற்றும் மாற்றுதல் தொடர்பான அருங்காட்சியகங்கள் மற்றும் கலை சேகரிப்பாளர்களுக்கான சட்டம்.",
"Art_para2_3": "வடிவமைப்புச் சட்ட மீறல்கள், புவியியல் குறிகாட்டிகள் மற்றும் உள்நாட்டு தாவர வகைகள் தொடர்பான சிக்கல்களைக் கையாளவும்.",
"Art_para2_4": "வரைவு ரகசியத்தன்மை, தொழில்நுட்ப பரிமாற்றம், உரிமம் மற்றும் பணி ஒப்பந்தங்கள்.",
"Art_para2_5": "பேச்சுவார்த்தை மற்றும் வரைவு தொழில் சார்ந்த ஒப்பந்தங்கள் மற்றும் சர்வதேச கலைஞர்களை நிர்வகிக்கவும்.",
"Art_para2_6": "ஒருங்கிணைக்கப்பட்ட விண்ணப்பத்தின் கீழ் சர்வதேச வர்த்தக முத்திரைகளைப் பதிவுசெய்க.",
"Art_para2_7": "மீறல் உரிமைகோரல்களை வழக்குத் தொடரவும் மற்றும் பாதுகாக்கவும்.",

"Art_para3_1": "இந்தியாவின் தொல்பொருட்கள் மற்றும் தொல்பொருட்கள் தொடர்பான இந்திய சட்டப் பிரச்சினைகளில், அமெரிக்காவின் முக்கிய அருங்காட்சியகங்களுக்கு ஆலோசனை வழங்குதல்.",
"Art_para3_2": "புகழ்பெற்ற நடிகர், எழுத்தாளர், நாடக ஆசிரியர் மற்றும் திரைப்பட இயக்குனரின் தோட்டத்தில் இருந்து எழும் ஐபி சிக்கல்கள் குறித்து ஆலோசனை வழங்குதல்.",
"Art_para3_3": "ஒரு குறிப்பிட்ட வடிவம், வடிவம் மற்றும் அளவு ஆகியவற்றில் அசல் வேலை வேறு வடிவம், வடிவம் மற்றும் அளவு ஆகியவற்றில் நகலெடுக்கப்பட்ட பதிப்புரிமை மற்றும் கருத்துத் திருட்டுச் சட்டங்களின் கீழ் வாடிக்கையாளருக்கு அவர்களின் உரிமைகள் மற்றும் உரிமைகள் குறித்து ஆலோசனை வழங்குதல். இந்த வழக்கிற்கு பன்முக அணுகுமுறை தேவைப்பட்டது, இந்த வேலை மெய்நிகர் பொது தளங்களிலும் பகிரப்பட்டது, மீறுபவர்கள், இடைத்தரகர் தளங்கள் மற்றும் கட்சிகளை நிர்வகிக்கும் அரை-நீதித்துறை மன்றங்களுக்கு எதிராக நடவடிக்கை தேவை.",
"Art_para4_1": "படைப்பு செயல்முறை, கலைப் படைப்புகளின் மதிப்பீடு மற்றும் கலை மற்றும் அசல் வெளிப்பாட்டிற்கான அர்ப்பணிப்பு பற்றிய ஆழமான புரிதல் எங்களிடம் உள்ளது. கலைஞர்கள் மற்றும் ஆக்கப்பூர்வமான தொழில்முனைவோருக்கு அவர்களின் அசல் படைப்புகளைப் பாதுகாப்பதற்கான அவர்களின் உரிமைகளைப் பற்றி கற்பிக்க நாங்கள் முயற்சி செய்கிறோம். எங்கள் வாடிக்கையாளர்களின் கவலைகள் மற்றும் அவதானிப்புகளை நாங்கள் கருத்தில் கொள்கிறோம் மற்றும் அவர்களின் நிபுணத்துவத்தை எங்களுடன் இணைத்து புதுமையான தீர்வுகளை வழங்குகிறோம்.",
"further_Information": "மேலும் தகவலுக்கு அல்லது விஷயங்களை நம்பிக்கையுடன் விவாதிக்க, எங்கள் கூட்டாளர்களைத் தொடர்பு கொள்ளவும்.",

"bank_para1": "நாங்கள் வங்கிகள், நிதி நிறுவனங்கள், தீர்மான வல்லுநர்கள் மற்றும் வங்கி அல்லாத நிதி நிறுவனங்களுக்காக செயல்படுகிறோம்.",
"bank_para12": "திவால்நிலை மற்றும் திவால்நிலை தொடர்பான சட்ட சிக்கல்களை எதிர்கொள்ளும் போது, ​​கடன் வழங்குபவர்கள் அல்லது கடனாளிகளாக நிவாரணம் தேடும் வாடிக்கையாளர்களுக்கு அர்ப்பணிப்புள்ள குழுவுடன் நாங்கள் உதவுகிறோம்.",
"bank_Hpara2": "எங்கள் அனுபவம் அடங்கும்:",
"bank_para21": "திவாலா நிலை மற்றும் திவால் சட்டத்தின் கீழ் தாக்கல் செய்யப்படும் உரிமைகோரல்களின் செயல்முறையில் பெரிய அளவிலான நிதிக் கடன் வழங்குநர்களுக்கு ஆலோசனை வழங்குதல்.",
"Bank_para22": "மறுசீரமைப்பில் வலியுறுத்தப்பட்ட சொத்துக்களைக் கொண்ட நிறுவனங்களையும், நிதிக் கடமைகள் மற்றும் சொத்துக்களை மறுசீரமைப்பதில் தனிநபர்களையும் பிரதிநிதித்துவப்படுத்துதல்.",
"Bank_para23": "எல்லை தாண்டிய திவால்தன்மை தொடர்பான பிரச்சனைகளில் பன்னாட்டு நிறுவனங்களுக்காக செயல்படுதல்.",
"bank_para24": "தீர்மானத் திட்டங்களை வெற்றிகரமாகச் செயல்படுத்துவதற்கான கண்காணிப்புக் குழுக்களுக்கு ஆலோசனை வழங்குதல்.",
"Bank_para25": "கடன் மீட்பு தீர்ப்பாயங்கள், சிவில் நீதிமன்றங்கள், உயர் நீதிமன்றங்கள் மற்றும் இந்திய உச்ச நீதிமன்றம் உட்பட பல்வேறு நீதித்துறை நிறுவனங்களுக்கு முன்பாக கடன் மீட்பு நடவடிக்கைகளில் நிறுவனங்கள் மற்றும் கட்சிகளைப் பிரதிநிதித்துவப்படுத்துதல்.",
"Bank_para26": "திவாலா நிலை நடவடிக்கைகளில் தேசிய நிறுவன சட்ட தீர்ப்பாயங்கள் (NCLTs) முன் செயல்பாட்டு கடன் வழங்குபவர்களை பிரதிநிதித்துவப்படுத்துதல்.",
"bank_Hpara3": "எங்கள் சமீபத்திய வேலையில் பின்வருவன அடங்கும்:",
"Bank_para31": "இந்திய வங்கி நிறுவனத்தை வெளிநாட்டு வங்கியுடன் இணைப்பதை அரசியலமைப்பு நீதிமன்றங்களில் சவால் செய்தல்.",
"Bank_para32": "திவாலா நிலை வழக்கு மற்றும் திவாலா நிலை மற்றும் திவால் சட்டத்தின் சமீபத்திய முன்னேற்றங்கள் ஆகியவற்றில் வளர்ந்து வரும் போக்குகள் குறித்து உள்நாட்டில் ஆலோசனை வழங்குவதற்காக பல்வேறு பயிற்சி திட்டங்கள் மற்றும் கருத்தரங்கை நடத்துதல்.",
"Bank_para33": "பங்குதாரர் தகராறில் சர்வதேச வணிக நடுவர்களில் பெரிய வங்கி நிறுவனங்களை பிரதிநிதித்துவப்படுத்துதல்.",
"Bank_para34": "NCLT மற்றும் NCLAT க்கு முன் திவாலா நிலை நிபுணர்களைப் பிரதிநிதித்துவப்படுத்துதல் மற்றும் CIRP மூலம் அவர்களை வெற்றிகரமாக முடிக்க வழிகாட்டுதல்.",
"Bank_para4": "எங்கள் நிறுவனம் INSOL இந்தியாவில் உறுப்பினராக உள்ளது, மேலும் சிங்கப்பூரில் நாங்கள் இருப்பதன் மூலம் இரு நாடுகளிலும் உள்ள திவால் மற்றும் திவாலான ஆட்சிகளின் சூழலில் வாடிக்கையாளர்களின் தேவைகளை நிவர்த்தி செய்ய அனுமதிக்கிறது. புதுமையாளர்களாகவும், சிந்தனையாளர்களாகவும், வளர்ச்சியடைந்தவர்களாகவும் இருப்பதில் நாங்கள் பெருமை கொள்கிறோம். எங்கள் வாடிக்கையாளர்கள் எதிர்கொள்ளும் தனித்துவமான சவால்களை எதிர்கொள்வதற்கான திறமையான உத்திகள்.",

"CA_Hpara1 ": "இணைப்புகள், பிரித்தல்கள், தகராறுகள், கொள்முதல் ஒப்பந்தங்கள், துணை நிறுவன உருவாக்கம், பல அதிகார வரம்பிற்கு உட்பட்ட கார்ப்பரேட் பரிவர்த்தனைகள் மற்றும் பங்குதாரர்களின் முதலீட்டை விலக்குதல் உள்ளிட்ட பல்வேறு வகையான கார்ப்பரேட் ஆலோசனை சிக்கல்களுக்கு நாங்கள் ஆலோசனை வழங்குகிறோம்." ,
"CA_Hpara2": "எங்கள் கார்ப்பரேட் மற்றும் வணிகத் துறை வாடிக்கையாளர்களுக்கான ஆலோசனை, உரிமம் மற்றும் வெளிப்படுத்தாத ஒப்பந்தங்கள் முதல் வேலைவாய்ப்பு மற்றும் EPC ஒப்பந்தங்கள், பங்கு-கொள்முதல் ஒப்பந்தங்கள் மற்றும் பணியாளர் பங்கு விருப்பத் திட்டங்கள் (ESOPs) வரையிலான பரந்த அளவிலான ஒப்பந்தங்களை நாங்கள் வரைந்து மதிப்பாய்வு செய்கிறோம்.",
"CA_para31": "முதலீடுகள், மூலோபாய கூட்டணிகள், வணிக இடமாற்றங்கள், வணிக ஒப்பந்தங்கள், பங்குதாரர் தகராறுகள் மற்றும் கூட்டு முயற்சிகள் குறித்து முன்னணி கார்ப்பரேட் மற்றும் வணிக அமைப்புகளுக்கு ஆலோசனை வழங்கவும்.",
"CA_para32": "மூலோபாய வணிகம் மற்றும் சட்ட முடிவெடுப்பதில் பெருநிறுவனங்களுக்கு உதவுங்கள்.",
"CA_para33": "பெடரல் எமர்ஜென்சி மேனேஜ்மென்ட் ஏஜென்சி (FEMA) உட்பட சட்ட மற்றும் வணிக இணக்கம், பெருநிறுவன சட்டங்கள் மற்றும் அந்நியச் செலாவணி விஷயங்களில் முக்கிய வணிக நிறுவனங்களுக்கு ஆலோசனை வழங்கவும்.",
"CA_para34": "கட்டுமானம், ஒருங்கிணைப்பு, வெளியேறுதல் மற்றும் முற்றுப்புள்ளி வைப்பது தொடர்பான முக்கியமான விஷயங்களில் பெரிய நிறுவனங்களுக்கான சட்டம்.",
"CA_para35": "நிலுவையில் உள்ள வழக்குகள், ஆணையிடப்பட்ட விஷயங்கள், கார்ப்பரேட் இணக்கம் மற்றும் நிதி உள்ளிட்ட பல அம்சங்களில் பல்வேறு கார்ப்பரேட் நிறுவனங்களின் விரிவான சட்டப்பூர்வ கண்காணிப்பை மேற்கொள்ளுங்கள்.",
"CA_para36": "பங்கு வாங்குதல், பங்குதாரர், உரிமம், கூட்டு முயற்சி, உரிமையாளர், டீலர்ஷிப் மற்றும் ஒத்துழைப்பு ஒப்பந்தங்களை மதிப்பாய்வு செய்யவும்.",
"CA_para37": "செபி தொடர்பான சர்ச்சைகளில் முன்னணி நிறுவனங்களுக்கான சட்டம்.",
"CA_para38": "நீதிமன்றங்கள் மற்றும் தீர்ப்பாயங்களுக்கு முன் விளம்பரதாரர்கள் மற்றும் முதலீட்டாளர்களை பிரதிநிதித்துவப்படுத்துங்கள்.",
"CA_para39": "சிக்கலான பங்குதாரர் நடுவர் மன்றத்தில் உள்ள கட்சிகளை பிரதிநிதித்துவப்படுத்துங்கள்.",
"CA_para41": "மலேமா இன்ஜினியரிங் கார்ப்பரேஷனின் துணை நிறுவனமான மலேமா சென்சார்ஸ் இந்தியாவை மறைமுகமாக கையகப்படுத்துவது உட்பட, டோவர் ஐரோப்பா இன்க். மூலம் மலேமா இன்ஜினியரிங் கார்ப்பரேஷனை கையகப்படுத்துவதற்கு ஆலோசனை மற்றும் உதவுதல்.",
"CA_para42": "ரியல் எஸ்டேட்டில் நிபுணத்துவம் பெற்ற நிதிச் சேவை நிறுவனத்துடன் பல பில்லியன் மதிப்புள்ள கூட்டு முயற்சியில் நுழைவதற்கான ரியல் எஸ்டேட் மற்றும் உள்கட்டமைப்பு நிதிக்கு ஆலோசனை வழங்குதல்.",

"DAM_para1": "தனியார் மற்றும் பொது நிறுவனங்கள், சிறு வணிகங்கள், பெரிய பொதுத்துறை நிறுவனங்கள் மற்றும் வர்த்தகம் மற்றும் பொருளாதாரத்தின் பல துறைகளில் உள்ள தனிநபர்கள் உட்பட மத்தியஸ்தம் மற்றும் மத்தியஸ்தம் தொடர்பான பரந்த அளவிலான வாடிக்கையாளர்களை ஆர்னா பிரதிநிதித்துவப்படுத்தியுள்ளது." ,
"DAM_para21": "நன்னடத்தை மற்றும் ரகசியத்தன்மையின் கடுமையான தரங்களைப் பேணுகையில், எங்கள் வாடிக்கையாளர்களின் ஒவ்வொரு தேவைக்கும் ஏற்றவாறு உயர்தர சட்ட மற்றும் வணிக ஆலோசனைகளை நாங்கள் வழங்குகிறோம். தற்காலிக மற்றும் நிறுவன ரீதியாக நிர்வகிக்கப்படும் உள்நாட்டு நடுவர் மன்றங்களில் வாடிக்கையாளர்களைப் பிரதிநிதித்துவப்படுத்துகிறோம்.",
"DAM_para22": "மனு தாக்கல் மற்றும் தீர்ப்பாயத்தில் ஆஜராகுவதற்கு கூடுதலாக, நிபுணர்களின் சேவைகள் தேவைப்படும் இடங்களில் (சட்ட மற்றும் சேதங்கள் ஆகிய இரண்டும்) நாங்கள் தொடர்பு கொள்கிறோம். இடைக்கால நிவாரணம் மற்றும் நடுவர் நியமனம் தொடர்பான வழக்குகளில் எங்கள் குழு இந்தியாவில் உள்ள நீதிமன்றங்களில் வழக்கமாக ஆஜராகி வருகிறது. நடுவர் தீர்ப்புகளை அமலாக்குதல் அல்லது ஒதுக்கி வைப்பது.",
"DAM_para23": "நடுநிலை (தேவைப்படும் இடங்களில்), மத்தியஸ்த சுருக்கங்கள் மற்றும் மூலோபாயக் குறிப்புகளைத் தயாரிப்பதன் மூலம் மத்தியஸ்தம் அல்லது தீர்வு பேச்சுவார்த்தைகளில் வாடிக்கையாளர்களுக்கு நாங்கள் உதவுகிறோம்.",

"Arbitration": "நடுவர்",
"DAM_Arb_para1": "ஆற்றல் மத்தியஸ்தத்தில் உத்திகள் குறித்து இந்திய அரசின் ஹைட்ரோகார்பன் இயக்குநரகத்திற்கு ஆலோசனை வழங்குதல்.",
"DAM_Arb_para2": "பெரிய அளவிலான கட்டுமான நடுவர் மன்றங்களில் அரசுக்கு சொந்தமான நிறுவனங்கள் மற்றும் பொதுத்துறை நிறுவனங்களை பிரதிநிதித்துவப்படுத்துதல்.",
"DAM_Arb_para3": "உச்சநீதிமன்றத்தில் நடுவர்களை நியமிப்பது உட்பட கட்டுமானப் பிரச்சனைகளைக் கையாளும் நடுவர் மன்றங்களில் தனியார் நிறுவனங்கள் மற்றும் கூட்டு முயற்சிகளைப் பிரதிநிதித்துவப்படுத்துதல்.",
"DAM_Arb_para4": "இந்தியா முழுவதும் உள்ள சாலை கட்டுமானத் திட்டங்களில் இருந்து எழும் பல இணைக்கப்பட்ட இந்தியா அமர்ந்துள்ள நடுவர் மன்றங்களில் சர்வதேச கட்சிகளுக்கு ஆலோசனை வழங்குதல்.",
"DAM_Arb_para5": "பெங்களூருவில் தேடப்படும் குடியிருப்பு அடுக்குமாடி குடியிருப்பு தொடர்பான சர்ச்சைகள் தொடர்பான கட்டுமான நடுவர் மன்றத்தில், டெல்லியை தளமாகக் கொண்ட ஒரு பிரபலமான இந்திய கட்டுமான நிறுவனம், நாட்டின் மிகவும் மதிப்புமிக்க கட்டிடங்கள் பலவற்றைக் கட்டியதாக அறியப்படுகிறது.",
"DAM_Arb_para6": "விமானப் போக்குவரத்து மற்றும் தொழில்நுட்பத் துறைகளில் பல விருதுகள் மற்றும் ஆணைகள் உட்பட வெளிநாட்டு நடுவர் மன்றத் தீர்ப்புகளை அமல்படுத்துவது குறித்து ஆலோசனை வழங்குதல்",


"DAM_Med_para1": "பெங்களூருவில் உள்ள மேம்பட்ட மத்தியஸ்த நடைமுறைகளுக்கான மையத்தின் முன் நிறுவன மத்தியஸ்தத்தில் சப்ளை மற்றும் நிறுவல் ஒப்பந்தத்தின் காரணமாக எழுந்த கட்டுமானப் பிரச்சனையில் ஜப்பானிய கட்டிடக்கலை மற்றும் சிவில் இன்ஜினியரிங் நிறுவனத்தின் துணை நிறுவனத்தை வெற்றிகரமாக பிரதிநிதித்துவப்படுத்துகிறது.",
"DAM_med_para2": "இந்திய ஸ்டார்ட்-அப் நிறுவனத்திற்கு எதிரான உள்நாட்டு ரியல் எஸ்டேட் தகராறு தொடர்பான வழக்குக்கு முந்தைய மத்தியஸ்தத்தில் இந்திய தரப்புக்கு ஆலோசனை வழங்குதல்.",
"DAM_med_para3": "ஒப்பந்தத்தின் கீழ் உறுப்பினர் நிலுவைத் தொகையை செலுத்தாததால் எழும் இந்திய மென்பொருள் நிறுவனத்துடனான அதன் சர்ச்சையில் இணை வேலை செய்யும் முன்னணி அமெரிக்க வழங்குநரின் இந்திய துணை நிறுவனத்திற்காகச் செயல்படுதல். கட்சிகள் வெற்றிகரமாக மத்தியஸ்தம் செய்து சர்ச்சையை சமரசமாக தீர்க்க முடிந்தது." ,
"DAM_Med_para4": "காப்பிரைட் மீறலின் பின்னணியில், இந்தியாவில் உள்ள புகழ்பெற்ற கலைச் சங்கத்தின் இயக்குனருக்கு எதிராக பண இழப்பீடு மற்றும் பொது மன்னிப்பு சம்பந்தப்பட்ட ஒரு தீர்வுக்கான பேச்சுவார்த்தையில் இந்திய கலைஞரை முன்வைத்தல்.",
"DAM_para5": "சேம்பர்ஸ் அங்கீகரித்தபடி, நாங்கள் மத்தியஸ்தம் மற்றும் நடுவர் மன்றத்தில் முன்னணி நிறுவனங்களில் ஒன்றாக இருக்கிறோம் - சர்ச்சையைத் தீர்ப்பதற்கான எங்களின் விருப்பமான முறைகள். எங்களின் நீண்டகால நிபுணத்துவத்துடன், நிதி, கட்டுமானம், உள்கட்டமைப்பு போன்ற அனைத்து அளவுகளிலும் உள்ள நடுவர் மன்றங்களை நாங்கள் கையாளுகிறோம். , தொழில்நுட்பம் மற்றும் தொலைத்தொடர்பு, சர்வதேச தகராறில் எங்களின் அனுபவம் இந்தியாவில் ADR க்கு சிறந்த நடைமுறைகளை கொண்டு வர உதவியது.",

"FATE_para1": "மோசடி, சொத்துக் கண்டுபிடிப்பு மற்றும் விருதுகளை அமலாக்குதல் போன்ற விஷயங்களில், தீர்மான வல்லுநர்கள் (லிக்விடேட்டர்கள்) முதல் வெளிநாட்டு ஆணை வைத்திருப்பவர்கள் மற்றும் நிறுவனங்கள் வரை வாடிக்கையாளர்களின் வரிசையை நாங்கள் அறிவுறுத்துகிறோம்." ,
"Fraud_Advisory_Services": "மோசடி ஆலோசனை சேவைகள்:",
"FATE_para2": "மோசடி நடவடிக்கைகள் மற்றும் நிதி முறைகேடுகளை திறம்பட நிவர்த்தி செய்ய மோசடி உரிமைகோரல்கள் மற்றும் மூலோபாய தீர்வுகளை செயல்படுத்துதல்.",
"FATE_para31": "இந்தியாவில் பல மில்லியன்களை மோசடி செய்த ஒரு பன்னாட்டு ஆட்டோமொபைல் உற்பத்தியாளரின் ஊழியரின் இருப்பிடத்தைக் கண்டுபிடித்தோம். இலக்கு தொடர்புடைய நிறுவனங்களின் தேடல்கள் மற்றும் விசாரணைகள் மற்றும் சேவையின் செயல்முறைக்கு ஏற்ப சேவையை செயல்படுத்த உதவியது. ஹேக் கன்வென்ஷன் (வெளிநாட்டில் சாட்சியங்களை எடுத்துக்கொள்வது, 1970) இன் படி இந்தியாவில் உள்ள சம்மன்கள், ஆதாரங்களை எடுப்பதற்காக சுவிஸ் ஃபெடரல் நீதிமன்றத்திற்கு.",
"FATE_para32": "இந்திய வம்சாவளியைக் கொண்ட ஒரு ஜெர்மன் தொழிலதிபரின் நிலையான கணக்குகளைக் கண்டறிதல், அதன் மூலம் சட்டப்பூர்வ வாரிசுகள் மட்டுமே கணக்குகளில் இருந்து பணத்தை எடுக்க முடியும்.",
"FATE_para4": "ஸ்ரேயாஸ் ஜெயசிம்ஹா, ஒரு ஸ்தாபக பங்குதாரர், ICC-FraudNet இன் இந்தியா சார்ந்த ஒரே பிரதிநிதி ஆவார், இது இந்திய வங்கிகள் மற்றும் பிற கடனாளிகளுக்கான கணிசமான மதிப்பு எல்லை தாண்டிய சொத்து மீட்பு கோரிக்கைகளை தொடர, Asset Recovery Group India (ARGI) ஐ உருவாக்கியது.",

"IPR_para1": "ஆர்னா சட்டம் வாடிக்கையாளர்களுக்கு விரிவான ஆலோசனைகளை வழங்குகிறது, ஐபி பாதுகாப்பு, அமலாக்கம், பிராண்ட் உருவாக்கம் மற்றும் பிராண்ட் மறுவடிவமைப்பு ஆகியவற்றை உள்ளடக்கியது. ஐபியில் சிவில், கிரிமினல் மற்றும் சட்டப்பூர்வ உரிமைகள் மற்றும் பொறுப்புகள் குறித்து ஆலோசனை வழங்குவதில் எங்களுக்கு அனுபவம் உள்ளது. தனிப்பட்ட கலைஞர்கள் மற்றும் ஆசிரியர்கள், வெளியீட்டாளர்கள் மற்றும் அருங்காட்சியகங்களுக்கும் நாங்கள் ஆலோசனை வழங்குகிறோம். உரிமை மற்றும் நம்பகத்தன்மையுடன் தொடர்புடையது மற்றும் கலைச் சட்டம் மற்றும் தொடர்புடைய சர்ச்சைகளில் ஒரு குறிப்பிட்ட வலிமை உள்ளது.",
"IPR_para2": "எங்கள் வாடிக்கையாளர்கள் பெங்களூரில் உள்ள உள்ளூர் நிறுவனங்கள் முதல் அமெரிக்கா, ஆசியா மற்றும் ஐரோப்பாவைச் சேர்ந்த பன்னாட்டு நிறுவனங்கள் வரை உள்ளனர். அவை ஹெல்த்கேர், உணவு, சில்லறை விற்பனை, வாகனம் மற்றும் வெளியீடு மற்றும் அருங்காட்சியகங்கள் உட்பட பல்வேறு தொழில்களில் செயல்படுகின்றன.",
"IPR_para2_1": "நீதிமன்றங்கள் மற்றும் ஆன்லைன் இடைத்தரகர்கள்/சமூக ஊடகங்கள் உட்பட, IP போர்ட்ஃபோலியோவை நிறுவுதல் மற்றும் பாதுகாப்பதில் இருந்து உரிமம் மற்றும் வணிகமயமாக்கல் மற்றும் அமலாக்கம் வரையிலான விஷயங்களில் வாடிக்கையாளர்களுக்கு நாங்கள் ஆலோசனை வழங்குகிறோம்.",
"Our_services_include": "எங்கள் சேவைகள் அடங்கும்:",
"IPR_para31": "வர்த்தக முத்திரை, பதிப்புரிமை, வர்த்தக ரகசியங்கள், தொழில்துறை வடிவமைப்பு, பதிவு, மூலோபாயம், சர்ச்சைகள் மற்றும் IP இன் பாதுகாப்பு பற்றிய ஆலோசனைகளை வழங்குதல்.",
"IPR_para32": "ஐபி மேல்முறையீட்டு வாரியங்கள், பதிவுகள் மற்றும் நீதிமன்றங்களுக்கு முன் பதிப்புரிமை, வர்த்தக முத்திரை மற்றும் வர்த்தக ரகசியங்களில் கட்சிகளைப் பிரதிநிதித்துவப்படுத்துதல்.",
"IPR_para33": "வர்த்தக ரகசியங்கள், IP உத்திகள், உரிமம் மற்றும் ஒதுக்கீடு, மற்றும் IP உரிமைகள் பேச்சுவார்த்தையில் உதவுதல் ஆகியவற்றில் கார்ப்பரேட்கள் மற்றும் தனிநபர்களுக்கு ஆலோசனை வழங்குதல்.",
"IPR_para34": "வடிவமைப்புச் சட்ட மீறல்கள், புவியியல் குறிகாட்டிகள் மற்றும் உள்நாட்டு தாவர வகைகள் தொடர்பான சிக்கல்களைக் கையாளுதல்.",
"IPR_para35": "ரகசியத்தன்மை, தொழில்நுட்ப பரிமாற்றம், உரிமம் மற்றும் பணி ஒப்பந்தங்களை வரைதல்.",
"IPR_para36": "பேச்சுவார்த்தை மற்றும் தொழில் சார்ந்த ஒப்பந்தங்களை உருவாக்குதல் மற்றும் சர்வதேச கலைஞர்களை நிர்வகித்தல்.",
"IPR_para37": "ஒருங்கிணைக்கப்பட்ட விண்ணப்பத்தின் கீழ் சர்வதேச வர்த்தக முத்திரைகளை பதிவு செய்தல்.",
"IPR_para38": "மீறல் உரிமைகோரல்களை வழக்குத் தொடுத்தல் மற்றும் பாதுகாத்தல்.",
"IPR_para41": "பிராண்ட் போர்ட்ஃபோலியோக்களை உருவாக்க நிறுவனங்களுக்கு உதவுதல், விதிமீறல்களைக் கண்டறிந்து, பண்டாரி கன்ஸ்ட்ரக்ஷன் அண்ட் டெவலப்பர் (BCD), ஊட்டச்சத்து ஆர்கானிக் ஃபுட்ஸ் மற்றும் அவந்தா ஹெல்த்கேர் உட்பட, தகுந்த நடவடிக்கை எடுக்க.",
"IPR_para42": "வர்த்தக முத்திரை மீறல் மற்றும் பிற உரிமைகோரல்களுக்கு எதிராக சுகாதார வசதி நாராயணசுவாமி சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையைப் பாதுகாத்தல்.",
"IPR_para43": "டொயோட்டா கிர்லோஸ்கர் மோட்டார் மற்றும் டெகாத்லான் ஸ்போர்ட்ஸ் இந்தியாவிற்கான வர்த்தக முத்திரைகளை செயல்படுத்துவதற்கும், இடைத்தரகர் தளங்கள் மற்றும் சமூக ஊடக தளங்களுக்கு எதிராக செயல்படுவதற்கும் விரைவாக பதிலளிப்பது.",

"IDP_para1": "மருந்து, விமானப் போக்குவரத்து, கப்பல் போக்குவரத்து, சில்லறை வணிகம், வங்கி, கட்டுமானம் உள்ளிட்ட வர்த்தகம் மற்றும் பொருளாதாரத்தின் பல்வேறு துறைகளில் இந்தியாவிலும் வெளிநாடுகளிலும் ஒருங்கிணைந்த/ செயல்படும் தனியார் மற்றும் பொது நிறுவனங்கள் உட்பட இந்திய குடியரசு உட்பட பரந்த அளவிலான வாடிக்கையாளர்களுக்கு ஆர்னா சட்டம் ஆலோசனை மற்றும் பிரதிநிதித்துவம் அளித்துள்ளது. உள்கட்டமைப்பு, எண்ணெய்",
"IDP_para21": "எங்கள் நடைமுறையில் சர்வதேச வர்த்தக நடுவர், பங்குதாரர் தகராறுகள், இறையாண்மை தகராறுகள், கட்டுமானம் மற்றும் உள்கட்டமைப்பு தகராறுகள், ஆற்றல் தகராறுகள் மற்றும் பெருநிறுவன நெருக்கடி ஆலோசனைகள் மற்றும் அத்தகைய நடுவர் மன்றங்களில் அல்லது அது தொடர்பாக எழும் நடவடிக்கைகளில் விரிவான சேவைகள் அடங்கும்.",
"IDP_para22": "தற்போதைய நடவடிக்கைகள் மற்றும் லண்டன் கோர்ட் ஆஃப் இன்டர்நேஷனல் ஆர்பிட்ரேஷன் (எல்சிஐஏ), இன்டர்நேஷனல் சேம்பர் ஆஃப் காமர்ஸ் (ஐசிசி), சிங்கப்பூர் இன்டர்நேஷனல் ஆர்பிட்ரேஷன் சென்டர் (எஸ்ஐஏசி), துபாய் இன்டர்நேஷனல் ஆர்பிட்ரேஷன் சென்டர் (எஸ்ஐஏசி) உள்ளிட்ட நிறுவனங்களால் நிர்வகிக்கப்படும் வர்த்தக தகராறுகள் குறித்து வாடிக்கையாளர்களுக்கு நாங்கள் ஆலோசனை வழங்குகிறோம். DIAC), மற்றும் சர்வதேச மத்தியஸ்தத்திற்கான மும்பை மையம் (MCIA).",
"IDP_para23": "எங்கள் தகராறுக்கு முந்தைய ஆலோசனை சேவைகளில் கார்ப்பரேட் மற்றும் வர்த்தக பரிவர்த்தனைகள், ஒப்பந்த தகராறுகள், பங்குதாரர் தகராறுகள், முதலீட்டாளர்-மாநில தகராறு தீர்வு, நிறுவனம் மற்றும் திவால் சட்டங்கள், எண்ணெய் மற்றும் இயற்கை எரிவாயு விதிமுறைகள் மற்றும் கட்டுமான தகராறுகள் தொடர்பான சர்ச்சை தீர்வு சேவைகள் அடங்கும்.",
"IDP_para24": "இந்தியக் குடியரசிற்கு எதிராக தொடங்கப்பட்ட இரண்டு குறிப்பிடத்தக்க முதலீட்டு ஒப்பந்த நடுவர் மன்றத்தில் இந்தியக் குடியரசைப் பிரதிநிதித்துவப்படுத்தியதால், முதலீட்டு ஒப்பந்தங்களின் கீழ் உள்ள சர்ச்சைகளால் எழும் சர்வதேச நடுவர் துறையில் நிறுவனம் குறிப்பாக அனுபவம் வாய்ந்தது. நிறுவனம் அரசுக்குச் சொந்தமான நிறுவனங்களுக்கும் ஆலோசனை மற்றும் பிரதிநிதித்துவம் செய்துள்ளது. உள்நாட்டு மற்றும் சர்வதேச வணிகத்தில்.",
"This_includes": "இதில் அடங்கும்:",
"IDP_para31": "முன் நடுவர் உத்தி பற்றிய ஆலோசனை.",
"IDP_para32": "நீதிமன்றங்கள் மற்றும் தீர்ப்பாயங்கள் முழுவதும் எங்கள் வாடிக்கையாளர்களைப் பிரதிநிதித்துவப்படுத்துதல்,",
"IDP_para33": "மத்தியஸ்தங்கள், மத்தியஸ்தங்கள் மற்றும் பேச்சுவார்த்தைகளை நடத்துதல்.",
"IDP_para34": "தீர்வு ஒப்பந்தங்களை பேச்சுவார்த்தை நடத்துதல்.",
"Our_experience": "எங்கள் அனுபவம்.",
"IDP_para41": "நாங்கள் குறிப்பிடத்தக்க அதிகார வரம்புகள் மற்றும் LCIA, ICC, SIAC மற்றும் DIAC போன்ற நடுவர் நிறுவனங்களின் விதிகளின் கீழ் எங்கள் வாடிக்கையாளர்களுக்கு நடுவர் மன்றங்களை நடத்துகிறோம். எழுத்துப்பூர்வ சமர்ப்பிப்புகள் மட்டுமே தேவைப்படும் சர்ச்சைகளுக்கு குழு உதவுகிறது, அத்துடன் பெரியவர்களின் ஈடுபாடு தேவைப்படும் பல தகுதி வாய்ந்த சட்டக் குழு â ஒவ்வொரு வழக்குக்கும் எங்கள் ஈடுபாட்டைத் தக்கவைத்துக் கொள்ளும்போது, ​​முதலீட்டாளர்-மாநில மத்தியஸ்தத்தைப் பயன்படுத்துவதை நாங்கள் ஊக்குவிக்கிறோம், மேலும் இதுபோன்ற மாற்று முறைகள் தகராறு தீர்க்கும் செயல்முறையை விரைவாகக் கண்காணிக்கும் என்று நம்புகிறோம்.",
"IDP_para42": "சர்வதேச வணிக நடுவர் மற்றும் சிறப்புப் பயிற்சிப் பகுதிகளில் தேர்ந்தெடுக்கப்பட்ட சில அனுபவங்கள் கீழே சிறப்பிக்கப்பட்டுள்ளன.",

"Sovereign_disputes": "இறையாண்மை தகராறுகள்:",
"IDP_para4_10": "இருதரப்பு ஒப்பந்தங்கள் மற்றும் பலதரப்பு ஒப்பந்தங்களின் கீழ், முதலீட்டாளர்-மாநில மத்தியஸ்தங்களில் மாநிலங்கள் மற்றும் முதலீட்டாளர்கள் இருவருக்கும் ஆர்னா சட்டம் ஆலோசனை வழங்குகிறது மற்றும் பிரதிநிதித்துவப்படுத்துகிறது. குழு சர்வதேச சட்டம், ஒப்பீட்டு சட்டம், நடுவர் செயல்முறைகள் பற்றிய விரிவான அறிவைக் கொண்டுள்ளது, மேலும் சர்ச்சையின் அனைத்து நிலைகளிலும் வாடிக்கையாளர்களுடன் பணியாற்ற தயாராக உள்ளது.",
"IDP_para4_11": "இருதரப்பு முதலீட்டு உடன்படிக்கைகள் உள்வரும் முதலீடுகளைப் பாதுகாப்பதற்கும் முதலீடுகளை கட்டமைப்பதற்கும் ஆலோசனை",
"IDP_para4_12": "ஹேக்கில் உள்ள முதலீடுகளை மேம்படுத்துதல் மற்றும் பாதுகாப்பதற்கான இந்தியா-யுகே ஒப்பந்தத்தின் கீழ், UNCITRAL விதிகளின் கீழ் நடத்தப்பட்டு நிரந்தர நடுவர் நீதிமன்றத்தால் நிர்வகிக்கப்படும் [Cairn Energy PLC மற்றும் கெய்ர்ன் யுகே ஹோல்டிங்ஸ் லிமிடெட் எதிராக இந்திய குடியரசு].",
"IDP_para4_13": "இந்த நிறுவனம், UNCITRAL விதிகளின் கீழ் நடத்தப்பட்டு, நிரந்தர நடுவர் நீதிமன்றத்தால் நிர்வகிக்கப்படும் [வேதாந்தா ரிசோர்சஸ்லிமிடெட் v. குடியரசுக் குடியரசுக்கு எதிராக, சிங்கப்பூரில் உள்ள முதலீடுகளை மேம்படுத்துதல் மற்றும் பாதுகாப்பதற்கான இந்தியா-யுகே ஒப்பந்தத்தின் கீழ் ஒரு முதலீட்டு ஒப்பந்த நடுவர் மன்றத்தில் இந்தியக் குடியரசைப் பிரதிநிதித்துவப்படுத்தியுள்ளது. இந்தியா].",

"International_commercial_arbitration": "சர்வதேச வணிக நடுவர்",
"IDP_para4_21": "Aarna Law வெற்றிகரமாக ஒரு இந்திய நிறுவனத்தை பிரதிநிதித்துவப்படுத்தியது, பண மற்றும் தற்செயலான நிவாரணங்களுக்கான சர்வதேச வணிக நடுவர், ஒரு ஜெர்மன் நிறுவனம் மற்றும் அதன் இந்திய துணை நிறுவனத்திற்கு எதிராக கொண்டுவரப்பட்டது. இந்த நடுவர் சிங்கப்பூரில் அமர்ந்து ஐசிசி விதிகளின் கீழ் நடத்தப்பட்டது. உரிமைகோருபவருக்கு அதன் உரிமைகோரல்கள் முழுமையாக வழங்கப்பட்டன. ",
"IDP_para4_22": "செயற்கைக்கோள்களுக்கான விண்வெளிப் பிரிவின் திறனைக் குத்தகைக்கு விடுவது தொடர்பான சர்ச்சை தொடர்பாக ஒப்பந்தத்திற்கு எதிராக நிறைவேற்றப்பட்ட நடுநிலைத் தீர்ப்பைப் பற்றிய நடவடிக்கைகளில் இந்திய அரசு நிறுவனத்திற்கும் ஆர்னா அறிவுறுத்தியுள்ளார்.",
"IDP_para4_23": "மின்சார உற்பத்தி கருவிகள் வாங்குவது தொடர்பான சர்ச்சையில் ஐசிசி விதிகளின் கீழ் சிங்கப்பூரில் அமர்ந்துள்ள நடுவர் மன்றத்தில் ஜப்பானிய நிறுவனத்திற்கு எதிராக இந்திய நிறுவனத்தைப் பிரதிநிதித்துவப்படுத்தினார்.",
"IDP_para4_24": "SIAC விதிகள் மூலம் நிர்வகிக்கப்படும் சிங்கப்பூரில் அமர்ந்துள்ள நடுவர் மன்றத்தில் ஒரு தனியார் ஈக்விட்டி நிதிக்கு எதிராக முதலீட்டாளர்களுக்காகச் செயல்பட்டது. பெங்களூர் நீதிமன்றங்களில் பிரிவு 9 நடவடிக்கைகளில் முதலீட்டாளர்களை வெற்றிகரமாகப் பிரதிநிதித்துவப்படுத்தியது.",
"IDP_para4_25": "இரண்டு பன்னாட்டு கூட்டு நிறுவனக் கட்சிகளுக்கு இடையே SIAC விதிகளால் நிர்வகிக்கப்படும் சிங்கப்பூர் அமர்ந்த நடுவர் மன்றத்தில் அறிவுறுத்தப்பட்டது. தீர்வை மறுபரிசீலனை செய்வதற்காக நீதிமன்றங்களில் இருந்து இடைக்கால நடவடிக்கைகளைப் பெறுவதற்கான வழிமுறைகளை உள்ளடக்கியது.",
"IDP_para4_26": "ஆதாரத் துறையில் ஒரு சர்ச்சையில் ஒரு பிரெஞ்சு பன்னாட்டு நிறுவனத்தைப் பிரதிநிதித்துவப்படுத்தியது. ஐசிசி விதிகளின்படி சிங்கப்பூர் அமர்ந்திருக்கும் நடுவர் மன்றத்தில் கட்சியைப் பிரதிநிதித்துவப்படுத்துவதும், இந்திய நீதிமன்றங்களில் இந்த விருதைச் செயல்படுத்துவதை எதிர்த்து வழக்குத் தொடருவதும் எங்கள் அறிவுறுத்தல்களில் அடங்கும்.",
"IDP_para4_27": "விமானப் போக்குவரத்து மற்றும் தொழில்நுட்பத் துறைகளில் பல விருதுகள் மற்றும் ஆணைகள் உட்பட வெளிநாட்டு நடுவர் மன்றத் தீர்ப்புகளை அமல்படுத்துவது குறித்து ஆலோசனை. ",

"Shareholder_disputes": "பங்குதாரர் தகராறுகள்:",
"IDP_para5": "சாப்ட்வேர் நிறுவனத்தை கையகப்படுத்துவதற்கான பங்குதாரர்களின் ஒப்பந்தத்தின் காரணமாக எழுந்த சர்ச்சை தொடர்பான வழக்கில் தகவல் தொழில்நுட்ப உள்கட்டமைப்பு சேவைகளை வழங்கும் பன்னாட்டு தொழில்நுட்ப நிறுவனத்தை குழு பிரதிநிதித்துவப்படுத்துகிறது. இந்த சர்ச்சை மூன்று பேர் கொண்ட நடுவர் மன்றத்தில் விசாரிக்கப்பட்டு வருகிறது. அதன் இறுதி கட்டத்தில்.",
"Construction_and_infrastructureWe": "கட்டுமானம் மற்றும் உள்கட்டமைப்பு நாங்கள்:",
"IDP_para6": "ஒப்பந்தக்காரர்கள், அரசு நிறுவனங்கள் மற்றும் பொதுத்துறை நிறுவனங்கள், கட்டிடக் கலைஞர்கள் மற்றும் திட்ட மேலாளர்களைப் பிரதிநிதித்துவப்படுத்துகிறோம். அனைத்து வகையான தகராறு தீர்வுகளிலும் கட்டுமான உள்கட்டமைப்பு மற்றும் பொறியியல் தகராறுகளை நாங்கள் கையாளுகிறோம். கட்டுமானப் பிரச்சனைகளில் தனியார் நிறுவனங்களை அவற்றின் ஒப்பந்ததாரர்கள் மற்றும் சப்ளையர்களுடன் நாங்கள் பிரதிநிதித்துவப்படுத்துகிறோம்.",
"Energy": "ஆற்றல்:",
"IDP_para7": "நீர்மின்நிலையத்தை நிர்மாணிப்பதற்கான முக்கிய ஒப்பந்தத்தில் இருந்து எழும் மாநில அரசாங்கத்திற்கு எதிரான சர்ச்சையில் ஆர்னா லா ஒரு வாடிக்கையாளரைப் பிரதிநிதித்துவப்படுத்துகிறது. நாங்கள் வாடிக்கையாளருக்கு வேலைவாய்ப்பு தொடர்பான விஷயங்களில் முன் சர்ச்சைக்கு முந்தைய ஆலோசனை சேவைகளையும் வழங்குகிறோம்.",
"Negotiated_settlements": "பேச்சுவார்த்தை தீர்வுகள்:",
"IDP_para8": "அறிமுக ஒப்பந்தத்தின் கீழ் நிலுவையில் உள்ள நிலுவைத் தொகைகளை முடித்துக்கொள்வதற்கும் தீர்வு காண்பதற்கும் ஆங்கில நிதிச் சேவை நிறுவனத்துடன் பேச்சுவார்த்தை நடத்துவதில் ஆஸ்திரேலிய நிறுவனத்திற்கு நாங்கள் ஆலோசனை வழங்கியுள்ளோம்.",
"IDP_para9_1": "சர்ச்சை தீர்வு மற்றும் ஆலோசனையில் சிறப்பு சேவைகளை வழங்குவதன் மூலம் வாடிக்கையாளர் பிரதிநிதித்துவத்திற்கான அதன் புதுமையான மற்றும் வலுவான அணுகுமுறைக்காக ஆர்னா லா பிரபலமானது.",
"IDP_para9_2": "வாடிக்கையாளர் சிக்கல்களை நடைமுறை மற்றும் வணிக ரீதியாக பகுப்பாய்வு செய்வதன் மூலம், பெங்களூர், மும்பை மற்றும் புதுதில்லியில் அமைந்துள்ள அதன் அலுவலகங்களில் இருந்து தொழில்முறை சேவைகளை விரைவாகவும் சிறப்பான முறையில் அர்னா தொடர்ந்து வழங்க முடியும்.",
"IDP_para9_3": "Aarna Law ஆனது, கார்ப்பரேட் ஆலோசனை நடைமுறையை முன்னின்று நடத்தும் அனுபவமிக்க வல்லுநர்களைக் கொண்ட ஒரு புகழ்பெற்ற குழுவைக் கொண்டுள்ளது. அவர்கள் வணிக-செயல்படுத்துபவர்கள், வணிக உத்திகள் மற்றும் திட்டங்களை வகுத்து செயல்படுத்துவதில் கார்ப்பரேட்டுகளுக்கு ஆலோசனை வழங்குகிறார்கள்.",
"IDP_para9_4": "Aarna Law's திறன்கள் இந்திய சட்டங்கள் மற்றும் இந்திய நீதித்துறை செயல்முறைகளில் சிறந்த அறிவை மட்டுமல்ல, சர்வதேச சட்டம் மற்றும் சர்வதேச தகராறு தீர்வு பற்றிய நல்ல புரிதலையும் உள்ளடக்கியது. நிறுவனம் உச்ச நீதிமன்றம், பல்வேறு உயர் நீதிமன்றங்கள் உட்பட அனைத்து மன்றங்களிலும் வாடிக்கையாளர்களைப் பிரதிநிதித்துவப்படுத்துகிறது. இந்தியாவில், பல்வேறு சிறப்பு தீர்ப்பாயங்கள் மற்றும் சர்வதேச அளவில்",

"PCP_para1": "குடும்ப அலுவலகங்கள், எஸ்டேட் அறக்கட்டளைகள் மற்றும் வாரிசு தொடர்பான விஷயங்களில் நாங்கள் தனியார் வாடிக்கையாளர்களுக்கு ஆலோசனை வழங்குகிறோம்." ,
"We_are_involved_in": "நாங்கள் இதில் ஈடுபட்டுள்ளோம்:",
"PCP_para2": "உயர்-நிகர மதிப்புள்ள தனிநபர்களுக்கான (HNWIs) வரைவு உயில்கள்.",
"PCP_para3": "நிர்வாகக் கடிதங்களுக்கான விண்ணப்பங்களை தாக்கல் செய்தல்.",
"PCP_para4": "தொழில்நுட்ப மற்றும் வாரிசு சான்றிதழ்கள் பற்றிய விஷயங்களில் ஆலோசனை",
"PCP_para5": "அதிகார எல்லைகள் முழுவதும் சிக்கலான குடும்ப அலுவலகங்களை கட்டமைத்தல்.",
"PCP_para6": "தனிப்பட்ட சட்டங்கள், உயில்கள் மற்றும் சிறப்பு அறக்கட்டளைகளை உருவாக்குவது பற்றிய ஆலோசனை.",
"PCP_para7": "இந்தியாவிற்கு வெளியே முதலீடு மற்றும் எல்லை தாண்டிய சொத்துக்களை திட்டமிடுதல் குறித்து தனிநபர்களுக்கு ஆலோசனை வழங்குதல்.",
"PCP_para8": "அதிக மதிப்புள்ள பரோபகார உயில்களுக்கான ஆலோசனைகளை வழங்குதல்.",

"PB_para1": "நாங்கள் பிரதிநிதித்துவப்படுத்தும் சார்பு விஷயங்களில் உதவி முதல் இலாப நோக்கற்ற நிறுவனங்கள் மற்றும் வணிகச் செயல்பாடுகள், பணியாளர் நலன்கள், கார்ப்பரேட் நிர்வாகம், பொது சேவை வழக்குகள் மற்றும் சிவில் மற்றும் வேலை தகராறுகள் ஆகியவற்றில் ஆலோசனை வழங்குவது." ,

"RE_para1 ": "ரியல் எஸ்டேட் டெவலப்பர்கள், நில உரிமையாளர்கள், உள்நாட்டு மற்றும் சர்வதேச நிறுவனங்கள், ரியல் எஸ்டேட் முதலீட்டு அறக்கட்டளைகள் (REITகள்), கூட்டு முயற்சிகள், கூட்டாண்மைகள், சேவை வழங்குநர்கள், அதிக நிகர மதிப்புள்ள தனிநபர்கள் மற்றும் ரியல் எஸ்டேட் முதலீட்டாளர்களுக்காக நாங்கள் செயல்படுகிறோம்." ,
"RE_para21": "எங்கள் வாடிக்கையாளர்களுக்கு நாங்கள் ஆலோசனை மற்றும் பரிவர்த்தனை சேவைகளை வழங்குகிறோம், ரியல் எஸ்டேட் துறையில் முதலீடு செய்ய அவர்களுக்கு உதவுகிறோம்.",
"RE_para22": "வாடிக்கையாளர்களுக்கு உரிய விடாமுயற்சியுடன் நாங்கள் உதவுகிறோம், மேலும் சொத்தை மேம்படுத்துதல், வாங்குதல், விற்பது மற்றும் குத்தகைக்கு விடுவது குறித்து ஆலோசனை வழங்குகிறோம்.",
"RE_para23": "வணிக ஒப்பந்தங்கள், கூட்டு மேம்பாட்டு ஒப்பந்தங்கள், குத்தகை ஒப்பந்தங்கள், விற்பனைப் பத்திரங்கள், புரிந்துணர்வு ஒப்பந்தங்கள், பரிசுப் பத்திரங்கள் மற்றும் குடும்ப அறக்கட்டளைகளை பேச்சுவார்த்தை நடத்துதல், வரைதல் மற்றும் சரிபார்த்தல் ஆகியவற்றில் வாடிக்கையாளர்களுக்கு நாங்கள் உதவுகிறோம்.",
"RE_para24": "RERA அதிகாரிகளுக்கு முன்பாகவும், மாவட்ட நீதிமன்றங்கள், வணிக நீதிமன்றங்கள், உயர் நீதிமன்றங்கள் மற்றும் உச்ச நீதிமன்றத்தின் முன் பாகப்பிரிவினை, அறிவிப்பு, தடை உத்தரவு, வெளியேற்ற வழக்குகள் உள்ளிட்ட சொத்து தகராறுகளில் வாடிக்கையாளர்களை நாங்கள் பிரதிநிதித்துவப்படுத்துகிறோம்.",
"RE_para25": "நாங்கள் ஒழுங்குமுறை இணக்கங்கள் குறித்த ஆலோசனைகளை வழங்குகிறோம் மற்றும் தொடர்புடைய அதிகாரிகளிடம் சொத்து மற்றும் தொடர்புடைய ஆவணங்களை பதிவு செய்வதில் உதவுகிறோம்.",
"RE_para31": "விற்பனைப் பத்திரங்கள், குத்தகை ஒப்பந்தங்கள் மற்றும் சொத்து ஆவணங்கள் பற்றிய பேச்சுவார்த்தையில் ஒரு பெரிய கட்டுமான மற்றும் ரியல் எஸ்டேட் மேம்பாட்டு நிறுவனத்திற்கு உதவுதல். நடுவர் மன்ற நடவடிக்கைகள் மற்றும் இணைக்கப்பட்ட வழக்குகளிலும் நாங்கள் நிறுவனத்தைப் பிரதிநிதித்துவப்படுத்துகிறோம்.",
"RE_para32": "ரியல் எஸ்டேட்டில் நிபுணத்துவம் பெற்ற நிதிச் சேவை நிறுவனத்துடன் பல பில்லியன் மதிப்புள்ள கூட்டு முயற்சியில் நுழைவதற்கான ரியல் எஸ்டேட் மற்றும் உள்கட்டமைப்பு நிதிக்கு ஆலோசனை வழங்குதல்.",
"RE_para33": "கூட்டுக் குடும்ப சொத்துக்கள் தொடர்பாக சிவில் நீதிமன்றங்களில் தாக்கல் செய்யப்பட்ட பிரிவினை வழக்கு தொடர்பாக அமெரிக்க நாட்டவருக்கு ஆலோசனை வழங்கவும்.",
"RE_para34": "இந்து பிரிக்கப்படாத குடும்பம் (HUF) கலைக்கப்பட்டதில் ஒரு UK குடிமகனைப் பிரதிநிதித்துவப்படுத்துதல்.",
"RE_para35": "அதிக உயர் நிகர மதிப்புள்ள தனிநபரின் குழந்தைகளுக்காக குடும்ப அறக்கட்டளையை அமைத்தல்.",
"RE_para36": "பெரிய பட்டியலிடப்பட்ட ரியல் எஸ்டேட் நிறுவனத்திற்கு அதன் மாற்று முதலீட்டு நிதியை (AIF) அமைப்பதில் ஆலோசனை வழங்குதல்.",
"RE_para37": "பெங்களூருவின் மத்திய வணிக மாவட்டத்தில் (CBD) ஒரு பெரிய நிலத்தை வைத்திருக்கும் நில உரிமையாளருக்கான கூட்டு மேம்பாட்டு ஒப்பந்தத்தை உருவாக்குதல்.",
"RE_para41": "எங்கள் அனைத்து அலுவலகங்களும் அமைந்துள்ள நகரங்களில் எங்கள் குழு உறுப்பினர்கள் வலுவான வேர்களைக் கொண்டுள்ளனர், இது வாடிக்கையாளர்களுக்கு ரியல் எஸ்டேட் மற்றும் நகராட்சி அதிகாரிகளுடன் மதிப்புமிக்க தொடர்புகளை வழங்குகிறது.",
"RE_para42": "பெஸ்போக் வணிக மற்றும் சட்ட தீர்வுகளை வழங்க எங்கள் நெட்வொர்க் மற்றும் நிபுணத்துவத்தை நாங்கள் பயன்படுத்துகிறோம்.",

"RMC_para1": "ஆர்னா சட்டத்தில், ஆபத்து மற்றும் இணக்க விஷயங்களில் வங்கிகள், வங்கி அல்லாத நிதி நிறுவனங்கள் (NBFCகள்), Fintechs, Payment gateways மற்றும் E-commerce தளங்களுக்கு நாங்கள் வழக்கமாக ஆலோசனை வழங்குகிறோம்." ,
"RMC_para12": "நாங்கள் பணமோசடி அறிக்கையிடல் அதிகாரிகள் (எம்எல்ஆர்ஓக்கள்), தலைமை இணக்க அதிகாரிகள் (சிசிஓக்கள்), பணமோசடி எதிர்ப்பு (ஏஎம்எல்), நிதிக் குற்ற இணக்கம் (எஃப்சிசி), லஞ்ச எதிர்ப்பு போன்ற விஷயங்களில் இணக்கத் தலைவர்களுடன் இணைந்து பணியாற்றுகிறோம்.",
"RMC_para2": "ஒழுங்குமுறை இணக்கம் உட்பட விரிவான இடர் மேலாண்மை மற்றும் இணக்க சேவைகளை நாங்கள் வழங்குகிறோம், மேலும் கிளையன்ட் இணக்க திட்டங்கள் மற்றும் சிறந்த இணக்க மையம் ஆகியவற்றில் ஆலோசனை வழங்குகிறோம். எங்கள் சேவைகளில் பின்வருவன அடங்கும்:",
"RMC_para21": "குழு/நாட்டு அளவில் பணமோசடி எதிர்ப்பு, நிதிக் குற்றவியல் இணக்கம் மற்றும் லஞ்சம் மற்றும் ஊழலுக்கு எதிரான இணக்கத் திட்டங்களை உருவாக்கி செயல்படுத்துவதற்கான மூலோபாய ஆலோசனைகள் மற்றும் உதவி வாரியங்கள், MLROக்கள், CCOக்கள் மற்றும் இணக்கத் தலைவர்கள்.",
"RMC_para22": "பணமோசடி-எதிர்ப்பு, உங்கள் வாடிக்கையாளரை (KYC) மதிப்பாய்வு செய்தல் மற்றும் வடிவமைத்தல், மற்றும் உள்நாட்டு மற்றும் சர்வதேச வணிகங்களுக்கான வளர்ந்து வரும் ஒழுங்குமுறை நிலப்பரப்பு மற்றும் தொழில்துறையின் சிறந்த நடைமுறைகளுடன் ஒத்துப்போக, பயங்கரவாதத்திற்கான நிதியளிப்பு (CTF) கொள்கைகள் மற்றும் தரங்களை எதிர்த்துப் போராடுதல்.",
"RMC_para23": "ஒழுங்குமுறை தேவைகள் மற்றும் குறிப்பிட்ட வணிகத் தேவைகளுக்கு ஏற்ப, தொடர்புடைய கட்டமைப்புகள், செயல்முறைகள் மற்றும் தணிப்பு உத்திகளை செயல்படுத்த வாடிக்கையாளர்களுக்கு உதவுதல்.",
"RMC_para24": "தரவு தனியுரிமைச் சிக்கல்கள் மற்றும் தனிப்பட்ட தரவின் பாதுகாப்பை உறுதி செய்வதற்கான சிறந்த நடைமுறைகள் மற்றும் நம்பிக்கைக் கடமைகள் தொடர்பான பொறுப்பைக் குறைப்பதற்கான உத்திகளுடன் ஆலோசனை வழங்குதல்.",
"RMC_para25": "தரவு பாதுகாப்பு மற்றும் தரவு பாதுகாப்பு சட்டங்களுடன் இணங்காதது தொடர்பான சட்ட மற்றும் ஒழுங்குமுறை அபாயங்கள் குறித்த பெரிய நிறுவனங்களை பிரதிநிதித்துவப்படுத்துதல் மற்றும் ஆலோசனை செய்தல்.",
"RMC_para26": "ரியல் எஸ்டேட்டில் நிபுணத்துவம் பெற்ற நிதிச் சேவை நிறுவனத்துடன் பல பில்லியன் மதிப்புள்ள கூட்டு முயற்சியில் நுழைவதற்கான ரியல் எஸ்டேட் மற்றும் உள்கட்டமைப்பு நிதிக்கு ஆலோசனை வழங்குதல்.",
"RMC_para31": "உலகளாவிய வங்கிகளுக்கான தலைமைப் பாத்திரங்கள் மற்றும் இணக்கத் திட்டங்களை வழிநடத்திய வழக்கறிஞர்களுடன், தீர்வு சார்ந்த மற்றும் புதுமையான அணுகுமுறையுடன் உங்களுக்கு ஆதரவளிப்பதற்கான அறிவு, அனுபவம் மற்றும் உறவுகள் எங்களிடம் உள்ளன.",
"RMC_para32": "ஃபின்டெக் சேவை வழங்குநர்கள் மற்றும் பணமோசடி தடுப்பு தளங்களுடனான எங்கள் ஒத்துழைப்பு மூலம், உங்களின் குறிப்பிட்ட தேவைகளின் அடிப்படையில் தேர்வு செய்வதற்கான விருப்பங்களின் வரிசையை நாங்கள் உங்களுக்கு வழங்க முடியும்.",
"RMC_para33": "உங்கள் அபாயங்களைக் கண்டறிய உதவுவது மட்டுமல்லாமல், அவற்றைத் தணிக்கவும், உங்கள் மதிப்பை அதிகரிக்கவும், உங்கள் நிறுவனத்தின் நலன்களைப் பாதுகாக்கவும் உங்களுடன் இணைந்து பணியாற்றுவோம்.",

"TL_para1": "நாங்கள் நிறுவனங்கள், மாநில மற்றும் மத்திய அரசு, நவரத்னே நிறுவனங்கள், HNIகள், UHNIகள், அறக்கட்டளைகள், சங்கங்கள், HUFâs, விளம்பரதாரர்கள், முதலீட்டாளர்கள், பங்குதாரர்கள், நிதி நிறுவனங்கள், VCâs, குடும்ப அலுவலகங்கள் மற்றும் தனிநபர்கள் பல்வேறு விஷயங்களைப் பிரதிநிதித்துவப்படுத்துகிறோம். " ,
"TL_para21": "எங்கள் குழுவின் அனைத்து உறுப்பினர்களும் இந்தியா முழுவதும் உள்ள சிவில் நீதிமன்றங்களில் வழக்கு விசாரணையில் பணிபுரிவதன் மூலம் பயிற்சியைத் தொடங்குகிறார்கள். இந்தச் செயல்பாட்டில் அவர்கள் கற்றுக் கொள்ளும் திறன்கள் வாடிக்கையாளர்களை மையமாகக் கொண்ட பிரச்சனைகளைத் தீர்ப்பவர்களாக மாற உதவியது." ,
"TL_para22": "வியூகம், குறுக்கு பரீட்சை மற்றும் சமர்ப்பிப்புகளின் வரைவு மற்றும் வாய்வழி வக்கீலின் அனைத்து அம்சங்களும் சிக்கலான சிக்கல்கள் வழக்கறிஞர்களாக அவர்களின் வளர்ச்சியின் அடித்தளத்தை உருவாக்குகின்றன.",
"TL_para23": "எங்கள் குழு சிவில் நீதிமன்றங்கள், நுகர்வோர் நீதிமன்றங்கள், NCDRC, தொழிலாளர் தீர்ப்பாயங்கள், மின்சார தீர்ப்பாயங்கள், வணிக நீதிமன்றங்கள், இந்தியா முழுவதும் உள்ள உயர் நீதிமன்றங்கள், நிறுவன சட்ட தீர்ப்பாயம், மின்சார ஒழுங்குமுறை தீர்ப்பாயங்கள், செபி, மாஜிஸ்திரேட் நீதிமன்றங்கள், SFIO, தேசிய பசுமை தீர்ப்பாயம், RERA நீதிமன்றங்கள், MSME நீதிமன்றங்களின் முன் தீர்ப்பு, சிலவற்றைக் குறிப்பிடலாம்.",
"Work_highlights_include": "வேலை சிறப்பம்சங்கள் அடங்கும்:",
"TL_para31": "தொழிலாளர் மற்றும் சேவை தொடர்பான விஷயங்களில் எங்கள் வாடிக்கையாளர்களின் நலன்களைப் பிரதிநிதித்துவப்படுத்துதல், பணத்தை மீட்டெடுப்பதற்கான வழக்குகள் மற்றும் மோட்டார் விபத்துக் கோரிக்கைகள். திருமண தகராறுகள் மற்றும் வாரிசு, சாசனம் மற்றும் பகிர்வு தகராறுகளைக் கையாள்வதில் எங்களுக்கு அனுபவம் உள்ளது. நாங்கள் முழு அளவிலான ஆலோசனைகளை வழங்குகிறோம். வணிக உடன்படிக்கைகளால் முன்வைக்கப்படும் சிக்கல்கள் - ஆரம்பம் முதல் முடிவு வரை - ஐடி, இ-காமர்ஸ், தொலைத்தொடர்பு, சுகாதாரம், விமானப் போக்குவரத்து மற்றும் சில்லறை விற்பனை உள்ளிட்ட துறைகள் மற்றும் தொழில்களில் எங்கள் வாடிக்கையாளரின் உரிமைகளை உறுதிப்படுத்துதல் மற்றும் பாதுகாத்தல்.",
"TL_para32": "பெங்களூருவில் அமைந்துள்ள ஒரு இணை வேலை செய்யும் இடத்திற்கான உறுப்பினர் ஒப்பந்தத்தின் விளைவாக எழும் சர்ச்சையை தீர்ப்பதற்கு ஒரு நடுவரை நியமிப்பதற்காக கர்நாடக உயர்நீதிமன்றத்தில் ஒரு வாடிக்கையாளரைப் பிரதிநிதித்துவப்படுத்தினார். சர்ச்சையின் தீர்ப்பிற்காக ஒரு நடுவர் வெற்றிகரமாக நியமிக்கப்பட்டார்.",
"TL_para33": "நன்கறியப்பட்ட தேசியமயமாக்கப்பட்ட வங்கியால் டெண்டரை வாங்குவதற்கு வசதியாக, எங்கள் குழு சமீபத்தில் மாண்புமிகு கர்நாடக உயர் நீதிமன்றத்தில் ஒரு வாடிக்கையாளரைப் பிரதிநிதித்துவப்படுத்தியது.",
"TL_para34": "ஆர்.டி.டி.பி.ஐ சட்டத்தின் சில விதிகளை சவால் செய்ய கர்நாடக மாண்புமிகு உயர்நீதிமன்றத்தில் ஒரு வாடிக்கையாளரைப் பிரதிநிதித்துவப்படுத்தியது.",
"TL_para36": "ஜூடிசியல் மாஜிஸ்திரேட் முன் செய்யப்பட்ட அற்பமான குற்றவியல் குற்றச்சாட்டுகளின் காரணமாக ஒரு வாடிக்கையாளருக்கு எதிராக தொடரப்பட்ட நடவடிக்கைகளை நிறுத்தி வைக்கும் உத்தரவையும் குழு வெற்றிகரமாகப் பெற்றது.",
"TL_para37": "நிலம் கையகப்படுத்துதல் தகராறுகள் உட்பட சொத்து தொடர்பான விஷயங்களிலும் நாங்கள் தொடர்ந்து வேலை செய்கிறோம்.",
"TL_para38": "எங்கள் குழு இடைக்கால நிவாரணம் பெற உதவுகிறது மற்றும் நடுவர் மன்றத்தின் சவால், அமலாக்கம் மற்றும் நடுவர் விருதுகளை நிறைவேற்றுதல் மற்றும் வெளிநாட்டு ஆணைகள் மற்றும் வெளிநாட்டு நீதிமன்றங்களின் உத்தரவுகளை நிறைவேற்றுதல் உள்ளிட்ட நடுவர் தொடர்பான நீதிமன்ற நடவடிக்கைகளில் அனுபவம் வாய்ந்தது.",
"TL_para39": "இறுதியாக, சுற்றுச்சூழல் வழக்கு முதல் தனியுரிமை உரிமைகள், தரவுப் பாதுகாப்பு மற்றும் இன்டர்நெட் ஆஃப் திங்ஸ் வரையிலான பகுதிகளில் வாடிக்கையாளர்களின் நலன்களை நாங்கள் பிரதிநிதித்துவப்படுத்துகிறோம். கூடுதலாக, வெள்ளைத் தாள்கள் மற்றும் அரசாங்கத்தால் மேற்கொள்ளப்படும் கொள்கை முயற்சிகள் குறித்து வரைவு மற்றும் கருத்துரை வழங்க நாங்கள் உதவுகிறோம்.",
"TL_para40": "நாங்கள் வரி ஆலோசகர்கள் இல்லை என்றாலும், வரி தீர்ப்பின் அனைத்து நிலைகளிலும் உள்ள நிறுவனங்களுக்கு நாங்கள் வரி வழக்கு ஆதரவை வழங்குகிறோம்.",
"TL_para41": "உயர்நீதிமன்றங்கள் மற்றும் இந்திய உச்ச நீதிமன்றத்தில் மேல்முறையீட்டு வழக்குகள் உட்பட விசாரணையின் அனைத்து நிலைகளிலும் ஒரு பிரத்யேக வழக்குரைஞர் குழு வேலை செய்கிறது. விசாரணை மற்றும் மேல்முறையீட்டு செயல்முறையின் நுணுக்கங்களை நாங்கள் புரிந்துகொள்கிறோம், மேலும் வாடிக்கையாளருடன் சேர்ந்து, நாங்கள் தீர்வுகளை வழங்குகிறோம் மற்றும் செயல்படுகிறோம். வணிக பங்காளிகள்.",
"TL_para42": "உள்ளுணர்வு, கவனம் மற்றும் நம்பிக்கையை உருவாக்கி, உலகத் தரம் வாய்ந்த சேவையை நாங்கள் உறுதி செய்கிறோம்."

    
}