{
  
  "about_us": "మా గురించి",
  "practice_area": "ప్రాక్టీస్ ఏరియా",
    "industries": "పరిశ్రమలు",
    "news_insight": "న్యూస్ ఇన్‌సైట్",
    "publications": "ప్రచురణలు",
    "careers": "వృత్తులు",
    "international_calculators": "అంతర్జాతీయ గణన",
    "innovation_hub": "ఇన్నోవేషన్ హబ్",
    "contact_us": "మమ్మల్ని సంప్రదించండి",
    "search": "వెతకండి",
    "Arb_Fee_Calculator": "మధ్యవర్తిత్వ రుసుము కాలిక్యులేటర్",
    "Beta_Phased_Message": "ధర కాలిక్యులేటర్ బీటా దశలో ఉంది",
    "ICC_Fee_Calculator": "ICC ఫీజు కాలిక్యులేటర్",
    "our_team": "మా జట్టు",

  "practice_area_Message1": "మా డైనమిక్ బృందం అనుభవజ్ఞులైన సలహాలను అందిస్తుంది",
    "practice_area_Message2": "వివిధ అభ్యాస ప్రాంతాలపై",
    "art_law": "కళ చట్టం",
    "Bankruptcy_Restructuring_and_insolvency": "దివాలా పునర్నిర్మాణం మరియు దివాలా",
    "Corporate_Advisory": "కార్పొరేట్ సలహా",
    "Domestic_Arbitration_and_Mediation": "డొమెస్టిక్ ఆర్బిట్రేషన్ మరియు మధ్యవర్తిత్వం",
    "Fraud_asset_tracing_and_enforcement": "మోసం, ఆస్తి ట్రేసింగ్",
    "Intellectual_Property": "మేధో సంపత్తి",
    "International_Dispute_Resolution": "అంతర్జాతీయ వివాద పరిష్కారం",
    "Low_Bono": "తక్కువ బోనో",
    "Private_Client_Practice": "ప్రైవేట్ క్లయింట్ ప్రాక్టీస్",
    "Real_Estate": "వాస్తవ స్థితి",
    "Risk_Management_and_Compliance": "ప్రమాద నిర్వహణ",
    "Trial_and_Litigation": "విచారణ మరియు వ్యాజ్యం",

    "Subscribe_Newsletter": "వార్తాలేఖకు సభ్యత్వం పొందండి",
    "All_Rights_Reserved1": "Â© 2024 అర్నా లా. అన్ని హక్కులు ప్రత్యేకించబడ్డాయి",
    "All_Rights_Reserved2": "అన్ని హక్కులు రిజర్వు చేయబడ్డాయి",
    "Privacy_Policy": "గోప్యతా విధానం",
    "Terms_Conditions": "నిబంధనలు మరియు షరతులు",
    "Disclaimer": "నిరాకరణ",

  "Kamala_Naganand": "కమలా నాగానంద్",
  "Counsel_Mediator": "కౌన్సెల్ | మధ్యవర్తి",
  "Manjushree_Somasundara": "మంజుశ్రీ సోమసుందర",
  "Manjushree_Somasundara_role": "భాగస్వామి - బ్యాంకింగ్ లా అండ్ ప్రాక్టీస్, రిస్క్ మేనేజ్‌మెంట్",
  "Shreyas_Jayasimha": "శ్రేయస్ జయసింహ",
  "Shreyas_Jayasimha_role": "కౌన్సెల్ | న్యాయవాది | మధ్యవర్తి | మధ్యవర్తి",
  "Apoorva_Guruprasad": "అపూర్వ గురుప్రసాద్",
  "Partner": "భాగస్వామి",
  "Kirit_Javali": "కిరీట్ జావళి",
  "Kirit_Javali_Role": "కౌన్సిలర్ సీనియర్ పార్టనర్",
  "Spandana_Ashwath": "స్పందన అశ్వత్",
  "Advocate": "అడ్వోకేట్",

  "Contact_partner": "సంప్రదింపు భాగస్వామి",
  "Who_we_represent": "మేము ఎవరికి ప్రాతినిధ్యం వహిస్తాము",
  "What_we_do": "మేము ఏమి చేస్తాము",
  "Why_choose_us": "మమ్మల్ని ఎందుకు ఎంచుకున్నావు?",
  "Recent_experience_includes": "ఇటీవలి అనుభవం వీటిని కలిగి ఉంటుంది:",

  "Art_para1": "మా ఆర్ట్ బృందం ఆర్ట్ కలెక్టర్లు, వ్యక్తిగత కళాకారులు, ఆర్ట్ గ్యాలరీలు, మ్యూజియంలు, ఆర్ట్ ఫౌండేషన్‌లు మరియు విదేశీ ప్రభుత్వాల కోసం సంక్లిష్టమైన కార్పొరేట్ మరియు ప్రైవేట్ వ్యక్తిగత లావాదేవీలతో వ్యవహరిస్తుంది.",
  "Art_para2_1": "ట్రేడ్‌మార్క్, కాపీరైట్, వాణిజ్య రహస్యాలు, పారిశ్రామిక రూపకల్పన, రిజిస్ట్రేషన్, వ్యూహం, వివాదాలు మరియు IP రక్షణపై సలహాలను అందించండి.",
  "Art_para2_2": "వివిధ అధికార పరిధి నుండి కళను కొనుగోలు చేయడం మరియు బదిలీ చేయడంపై మ్యూజియంలు మరియు ఆర్ట్ కలెక్టర్ల కోసం చట్టం.",
  "Art_para2_3": "డిజైన్‌ల చట్టం ఉల్లంఘనలు, భౌగోళిక సూచికలు మరియు దేశీయ మొక్కల రకాలకు సంబంధించిన సమస్యలతో వ్యవహరించండి.",
  "Art_para2_4": "డ్రాఫ్ట్ గోప్యత, సాంకేతికత బదిలీ, లైసెన్సింగ్ మరియు అసైన్‌మెంట్ ఒప్పందాలు.",
  "Art_para2_5": "పరిశ్రమ-నిర్దిష్ట ఒప్పందాలను చర్చించండి మరియు డ్రాఫ్ట్ చేయండి మరియు అంతర్జాతీయ కళాకారులను నిర్వహించండి.",
  "Art_para2_6": "ఒక కన్సాలిడేటెడ్ అప్లికేషన్ కింద అంతర్జాతీయ ట్రేడ్‌మార్క్‌లను నమోదు చేయండి.",
  "Art_para2_7": "ఉల్లంఘన క్లెయిమ్‌లను ప్రాసిక్యూట్ చేయండి మరియు రక్షించండి.",
  
  "Art_para3_1": "భారతదేశంలోని కళాఖండాలు మరియు పురాతన వస్తువులకు సంబంధించిన భారతీయ చట్ట సమస్యలపై ప్రముఖ US మ్యూజియంలకు సలహా ఇవ్వడం.",
  "Art_para3_2": "ప్రఖ్యాత నటుడు, రచయిత, నాటక రచయిత మరియు చలనచిత్ర దర్శకుని ఎస్టేట్ నుండి ఉత్పన్నమయ్యే IP సమస్యలపై సలహా ఇవ్వడం.",
  "Art_para3_3": "కాపీరైట్ మరియు దోపిడీ చట్టాల ప్రకారం క్లయింట్‌కు వారి హక్కులు మరియు అర్హతలపై సలహా ఇవ్వడం, ఇక్కడ ఒక నిర్దిష్ట రూపం, ఆకృతి మరియు పరిమాణంలోని అసలు పని వేరే రూపం, ఆకృతి మరియు పరిమాణంలో కాపీ చేయబడింది. వర్చువల్ పబ్లిక్ ప్లాట్‌ఫారమ్‌లలో కూడా పనిని భాగస్వామ్యం చేయడాన్ని పరిగణనలోకి తీసుకుని ఈ కేసుకు బహుముఖ విధానం అవసరం, ఉల్లంఘించినవారు, మధ్యవర్తి ప్లాట్‌ఫారమ్‌లు మరియు పార్టీలను పరిపాలించే పాక్షిక-న్యాయ వేదికలపై చర్య అవసరం.",
  "Art_para4_1": "సృజనాత్మక ప్రక్రియ, కళాత్మక రచనల మూల్యాంకనం మరియు కళాత్మక మరియు అసలైన వ్యక్తీకరణకు నిబద్ధత గురించి మాకు లోతైన అవగాహన ఉంది. కళాకారులు మరియు సృజనాత్మక వ్యాపారవేత్తలకు వారి అసలు రచనలను రక్షించడానికి వారి హక్కుల గురించి అవగాహన కల్పించడానికి మేము కృషి చేస్తాము. మేము మా ఖాతాదారుల ఆందోళనలు మరియు పరిశీలనలను పరిగణలోకి తీసుకుంటాము మరియు వినూత్న పరిష్కారాలను అందించడానికి వారి నైపుణ్యాన్ని మాతో కలుపుతాము.",
  "further_Information": "మరింత సమాచారం కోసం లేదా విషయాలను విశ్వాసంతో చర్చించడానికి, దయచేసి మా భాగస్వాములను సంప్రదించండి.",

  "bank_para1": "మేము బ్యాంకులు, ఆర్థిక సంస్థలు, రిజల్యూషన్ నిపుణులు మరియు నాన్-బ్యాంకింగ్ ఫైనాన్షియల్ కంపెనీల కోసం పని చేస్తాము.",
  "bank_para12": "ప్రత్యేక బృందంతో దివాలా మరియు దివాలా తీయడానికి సంబంధించిన చట్టపరమైన సమస్యలను ఎదుర్కొన్నప్పుడు రుణదాతలు లేదా రుణగ్రహీతలుగా ఉపశమనం పొందే ఖాతాదారులకు మేము సహాయం చేస్తాము.",
  "bank_Hpara2": "మా అనుభవం వీటిని కలిగి ఉంటుంది:",
  "bank_para21": "దివాలా మరియు దివాలా కోడ్ కింద దాఖలు చేయవలసిన క్లెయిమ్‌ల ప్రక్రియపై పెద్ద ఎత్తున ఆర్థిక రుణదాతలకు సలహా ఇవ్వడం.",
  "Bank_para22": "పునర్నిర్మాణంపై ఒత్తిడితో కూడిన ఆస్తులు కలిగిన కంపెనీలకు ప్రాతినిధ్యం వహించడం మరియు ఆర్థిక బాధ్యతలు మరియు ఆస్తులను పునర్నిర్మించడంలో వ్యక్తులకు ప్రాతినిధ్యం వహించడం.",
  "Bank_para23": "సీమాంతర దివాలాతో అనుసంధానించబడిన సమస్యలపై బహుళజాతి సంస్థల కోసం చర్య.",
  "bank_para24": "రిజల్యూషన్ ప్లాన్‌ల విజయవంతమైన అమలుపై మానిటరింగ్ కమిటీలకు సలహా ఇవ్వడం.",
  "Bank_para25": "రుణ పునరుద్ధరణ ట్రిబ్యునల్‌లు, సివిల్ కోర్టులు, హైకోర్టులు మరియు భారత సుప్రీంకోర్టుతో సహా వివిధ న్యాయ సంస్థల ముందు రుణ పునరుద్ధరణ ప్రక్రియలో కంపెనీలు మరియు పార్టీలకు ప్రాతినిధ్యం వహిస్తుంది.",
  "Bank_para26": "దివాలా ప్రక్రియలో నేషనల్ కంపెనీ లా ట్రిబ్యునల్స్ (NCLTలు) ముందు కార్యాచరణ రుణదాతలకు ప్రాతినిధ్యం వహించడం.",
  "bank_Hpara3": "మా ఇటీవలి పనిలో ఇవి ఉన్నాయి:",
  "Bank_para31": "ఒక భారతీయ బ్యాంకింగ్ కంపెనీని విదేశీ బ్యాంకుతో విలీనం చేయడాన్ని రాజ్యాంగ న్యాయస్థానాల ముందు సవాలు చేయడం.",
  "Bank_para32": "దివాలా వ్యాజ్యం మరియు దివాలా మరియు దివాలా కోడ్‌లోని తాజా పరిణామాలపై అభివృద్ధి చెందుతున్న ధోరణులపై అంతర్గత సలహాదారుల కోసం వివిధ శిక్షణా కార్యక్రమాలు మరియు సెమినార్ నిర్వహించడం.",
  "Bank_para33": "వాటాదారుల వివాదంలో అంతర్జాతీయ వాణిజ్య మధ్యవర్తిత్వాలలో పెద్ద బ్యాంకింగ్ సంస్థలకు ప్రాతినిధ్యం వహించడం.",
  "Bank_para34": "NCLT మరియు NCLAT కంటే ముందు దివాలా నిపుణులకు ప్రాతినిధ్యం వహించడం మరియు విజయవంతంగా పూర్తి చేయడానికి CIRP ద్వారా వారికి మార్గనిర్దేశం చేయడం.",
  "Bank_para4": "మా సంస్థ INSOL ఇండియాలో సభ్యత్వం కలిగి ఉంది మరియు సింగపూర్‌లో మా ఉనికి రెండు దేశాలలో దివాలా మరియు దివాలా పాలనల సందర్భంలో ఖాతాదారుల అవసరాలను తీర్చడానికి మాకు వీలు కల్పిస్తుంది. మేము ఆవిష్కర్తలుగా, అవుట్-బాక్స్ ఆలోచనాపరులుగా మరియు అభివృద్ధి చెందుతున్నందుకు గర్విస్తున్నాము. మా క్లయింట్లు ఎదుర్కొంటున్న ప్రత్యేక సవాళ్లను పరిష్కరించడానికి సమర్థవంతమైన వ్యూహాలు.",

  "CA_Hpara1": "విలీనాలు, విభజనలు, వివాదాలు, కొనుగోలు ఒప్పందాలు, అనుబంధ సృష్టి, బహుళ-న్యాయపరిధిలోని కార్పొరేట్ లావాదేవీలు మరియు వాటాదారులచే పెట్టుబడుల ఉపసంహరణతో సహా అనేక రకాల కార్పొరేట్ సలహా సమస్యలపై మేము సలహా ఇస్తున్నాము." ,
  "CA_Hpara2": "మేము మా కార్పొరేట్ మరియు వాణిజ్య రంగ క్లయింట్‌ల కోసం కన్సల్టెన్సీ, లైసెన్సింగ్ మరియు నాన్-డిస్క్‌లోజర్ ఒప్పందాల నుండి ఉపాధి మరియు EPC ఒప్పందాలు, షేర్-కొనుగోలు ఒప్పందాలు మరియు ఉద్యోగుల షేర్ ఆప్షన్ ప్లాన్‌ల (ESOPలు) వరకు అనేక రకాల ఒప్పందాలను రూపొందించాము మరియు సమీక్షిస్తాము.",
  "CA_para31": "పెట్టుబడులు, వ్యూహాత్మక పొత్తులు, వ్యాపార బదిలీలు, వాణిజ్య ఒప్పందాలు, వాటాదారుల వివాదాలు మరియు జాయింట్ వెంచర్లపై ప్రముఖ కార్పొరేట్ మరియు వాణిజ్య సంస్థలకు సలహా ఇవ్వండి.",
  "CA_para32": "వ్యూహాత్మక వ్యాపారం మరియు చట్టపరమైన నిర్ణయం తీసుకోవడంలో కార్పొరేట్‌లకు సహాయం చేయండి.",
  "CA_para33": "ఫెడరల్ ఎమర్జెన్సీ మేనేజ్‌మెంట్ ఏజెన్సీ(FEMA)తో సహా చట్టపరమైన మరియు వ్యాపార సమ్మతి, కార్పొరేట్ చట్టాలు మరియు విదేశీ మారకపు విషయాలపై ప్రధాన వాణిజ్య సంస్థలకు సలహా ఇవ్వండి.",
  "CA_para34": "నిర్మాణం, విలీనం, నిష్క్రమణలు మరియు వైండింగ్ అప్‌కి సంబంధించిన క్లిష్టమైన విషయాలపై ప్రధాన కంపెనీల కోసం చట్టం.",
  "CA_para35": "పెండింగ్‌లో ఉన్న వ్యాజ్యం, డిక్రీడ్ విషయాలు, కార్పొరేట్ సమ్మతి మరియు ఆర్థిక విషయాలతో సహా అనేక అంశాలపై వివిధ కార్పొరేట్ సంస్థల యొక్క విస్తృతమైన చట్టపరమైన శ్రద్ధను నిర్వహించండి.",
  "CA_para36": "వాటా కొనుగోలు, వాటాదారు, లైసెన్సింగ్, జాయింట్ వెంచర్, ఫ్రాంచైజ్, డీలర్‌షిప్ మరియు సహకార ఒప్పందాలను సమీక్షించండి.",
  "CA_para37": "సెబి-సంబంధిత వివాదాలలో ప్రముఖ కార్పొరేట్ల కోసం చట్టం.",
  "CA_para38": "కోర్టులు మరియు ట్రిబ్యునల్స్ ముందు ప్రమోటర్లు మరియు పెట్టుబడిదారులకు ప్రాతినిధ్యం వహించండి.",
  "CA_para39": "సంక్లిష్ట వాటాదారుల మధ్యవర్తిత్వాలలో పార్టీలకు ప్రాతినిధ్యం వహించండి.",
  "CA_para41": "మలేమా ఇంజినీరింగ్ కార్పొరేషన్ యొక్క అనుబంధ సంస్థ అయిన మలేమా సెన్సార్స్ ఇండియా పరోక్ష కొనుగోలుతో సహా డోవర్ యూరోప్ ఇంక్. ద్వారా మలేమా ఇంజినీరింగ్ కార్పొరేషన్‌కు సలహా ఇవ్వడం మరియు సహాయం చేయడం.",
  "CA_para42": "రియల్ ఎస్టేట్‌లో ప్రత్యేకత కలిగిన ఆర్థిక సేవల సంస్థతో బహుళ-బిలియన్ల విలువైన జాయింట్ వెంచర్‌లోకి ప్రవేశించే రియల్ ఎస్టేట్ మరియు ఇన్‌ఫ్రాస్ట్రక్చర్ ఫండ్‌కు సలహా ఇవ్వడం.",

  "DAM_para1": "Aarna ప్రైవేట్ మరియు పబ్లిక్ కంపెనీలు, చిన్న వ్యాపారాలు, పెద్ద ప్రభుత్వ రంగ సంస్థలు మరియు వాణిజ్యం మరియు ఆర్థిక వ్యవస్థలోని అనేక రంగాలలోని వ్యక్తులతో సహా మధ్యవర్తిత్వం మరియు మధ్యవర్తిత్వంపై విస్తృత శ్రేణి క్లయింట్‌లకు ప్రాతినిధ్యం వహిస్తుంది." ,
  "DAM_para21": "మేము మా క్లయింట్ యొక్క ప్రతి అవసరాలకు అనుగుణంగా అధిక-నాణ్యత చట్టపరమైన మరియు వాణిజ్య సలహాలను అందిస్తాము, అలాగే ఖచ్చితమైన ప్రమాణాలు మరియు గోప్యతని నిర్వహిస్తాము. మేము తాత్కాలిక మరియు సంస్థాగతంగా నిర్వహించబడే దేశీయ మధ్యవర్తిత్వాలలో క్లయింట్‌లకు ప్రాతినిధ్యం వహిస్తాము.",
  "DAM_para22": "ప్లీడింగ్‌లను రూపొందించడం మరియు ట్రిబ్యునల్ ముందు హాజరుకావడంతో పాటు, మేము నిపుణులతో (చట్టపరమైన మరియు నష్టపరిహారం రెండూ) వారి సేవలు అవసరమయ్యే చోట కూడా అనుసంధానం చేస్తాము. మధ్యంతర ఉపశమనం మరియు మధ్యవర్తుల నియామకం కోసం విచారణలో మా బృందం సాధారణంగా భారతదేశంలోని కోర్టుల ముందు హాజరవుతుంది. ఆర్బిట్రల్ అవార్డులను అమలు చేయడం లేదా పక్కన పెట్టడం.",
  "DAM_para23": "మేము తటస్థ ఎంపిక (అవసరమైన చోట), మధ్యవర్తిత్వ సంక్షిప్తాలు మరియు వ్యూహాత్మక గమనికలను సిద్ధం చేయడం ద్వారా మధ్యవర్తిత్వం లేదా పరిష్కార చర్చలపై క్లయింట్‌లకు సహాయం చేస్తాము.",

  "Arbitration": "మధ్యవర్తిత్వ",
  "DAM_Arb_para1": "ఎనర్జీ ఆర్బిట్రేషన్‌లో వ్యూహంపై భారత ప్రభుత్వ హైడ్రోకార్బన్స్ డైరెక్టరేట్ జనరల్‌కు సలహా ఇవ్వడం.",
  "DAM_Arb_para2": "పెద్ద స్థాయి నిర్మాణ మధ్యవర్తిత్వాలలో ప్రభుత్వ యాజమాన్యంలోని కంపెనీలు మరియు PSUలకు ప్రాతినిధ్యం వహిస్తుంది.",
  "DAM_Arb_para3": "సుప్రీం కోర్ట్‌లో మధ్యవర్తుల నియామకంతో సహా నిర్మాణ వివాదాలకు సంబంధించిన ఆర్బిట్రేషన్‌లపై ప్రైవేట్ కంపెనీలు మరియు జాయింట్ వెంచర్‌లకు ప్రాతినిధ్యం వహించడం.",
  "DAM_Arb_para4": "భారతదేశం అంతటా రోడ్డు నిర్మాణ ప్రాజెక్టుల నుండి ఉత్పన్నమయ్యే బహుళ అనుసంధానించబడిన భారతదేశం కూర్చున్న మధ్యవర్తిత్వాలలో అంతర్జాతీయ పార్టీలకు సలహా ఇవ్వడం.",
  "DAM_Arb_para5": "బెంగుళూరులో కోరిన నివాస అపార్ట్‌మెంట్ కాంప్లెక్స్‌కు సంబంధించిన వివాదాలకు సంబంధించిన నిర్మాణ మధ్యవర్తిత్వంలో దేశంలోనే అత్యంత ప్రతిష్టాత్మకమైన భవనాలను నిర్మించినట్లు తెలిసిన ఢిల్లీలో ఉన్న ఒక ప్రసిద్ధ భారతీయ నిర్మాణ సంస్థ కోసం పని చేయడం.",
  "DAM_Arb_para6": "విమానయాన మరియు సాంకేతిక రంగాలలో అనేక అవార్డులు మరియు డిక్రీలతో సహా విదేశీ మధ్యవర్తిత్వ అవార్డుల అమలుపై సలహా ఇవ్వడం",


  "DAM_Med_para1": "బెంగళూరులో కూర్చున్న సెంటర్ ఫర్ అడ్వాన్స్‌డ్ మీడియేషన్ ప్రాక్టీసెస్ ముందు సంస్థాగత మధ్యవర్తిత్వంలో సరఫరా మరియు ఇన్‌స్టాలేషన్ ఒప్పందం కారణంగా తలెత్తిన నిర్మాణ వివాదంలో జపనీస్ ఆర్కిటెక్చరల్ మరియు సివిల్ ఇంజనీరింగ్ కంపెనీ అనుబంధ సంస్థకు విజయవంతంగా ప్రాతినిధ్యం వహిస్తోంది.",
  "DAM_med_para2": "భారతీయ స్టార్టప్‌కు వ్యతిరేకంగా దేశీయ రియల్-ఎస్టేట్ వివాదానికి సంబంధించిన వ్యాజ్యానికి ముందు మధ్యవర్తిత్వంలో భారతీయ పార్టీకి సలహా ఇవ్వడం.",
  "DAM_med_para3": "ఒప్పందం ప్రకారం సభ్యత్వ బకాయిలను చెల్లించకపోవడం వల్ల తలెత్తిన వివాదంలో ఒక భారతీయ సాఫ్ట్‌వేర్ కంపెనీతో ఏర్పడిన వివాదంలో కో-వర్కింగ్ స్పేస్‌ల యొక్క ప్రముఖ అమెరికన్ ప్రొవైడర్ యొక్క భారతీయ అనుబంధ సంస్థ కోసం వ్యవహరిస్తోంది. పార్టీలు విజయవంతంగా మధ్యవర్తిత్వం వహించి వివాదాన్ని సామరస్యంగా పరిష్కరించగలిగాయి." ,
  "DAM_Med_para4": "కాపీరైట్ ఉల్లంఘన సందర్భంలో భారతదేశంలోని ప్రఖ్యాత ఆర్ట్ సొసైటీ డైరెక్టర్‌పై ద్రవ్య పరిహారం మరియు బహిరంగ క్షమాపణతో కూడిన సెటిల్‌మెంట్ చర్చలపై భారతీయ కళాకారుడిని ప్రదర్శించడం.",
  "DAM_para5": "ఛాంబర్స్ గుర్తించినట్లుగా, మేము మధ్యవర్తిత్వం మరియు మధ్యవర్తిత్వంలో ప్రముఖ సంస్థలలో ఒకటిగా ఉన్నాము - వివాద పరిష్కారానికి మా ఇష్టపడే పద్ధతులు. మా దీర్ఘకాల నైపుణ్యంతో, మేము ఆర్థిక, నిర్మాణం, మౌలిక సదుపాయాలు వంటి అన్ని పరిమాణాల మధ్యవర్తిత్వాలను నిర్వహిస్తాము. , సాంకేతికత మరియు టెలికమ్యూనికేషన్స్ అంతర్జాతీయ వివాద పరిష్కారంలో మా అనుభవం భారతదేశంలో ADRకి ఉత్తమమైన పద్ధతులను తీసుకురావడానికి వీలు కల్పించింది.",

  "FATE_para1": "మేము మోసం, ఆస్తి ట్రేసింగ్ మరియు అవార్డుల అమలు విషయాలపై రిజల్యూషన్ నిపుణులు (లిక్విడేటర్లు) నుండి విదేశీ డిక్రీ హోల్డర్లు మరియు కంపెనీల వరకు క్లయింట్‌ల శ్రేణికి సలహా ఇస్తున్నాము." ,
  "Fraud_Advisory_Services": "మోసం సలహా సేవలు:",
  "FATE_para2": "మోసపూరిత కార్యకలాపాలు మరియు ఆర్థిక దుష్ప్రవర్తనను సమర్థవంతంగా పరిష్కరించడానికి మోసపూరిత వాదనలు మరియు వ్యూహాత్మక పరిష్కారాలను అమలు చేయడం.",
  "FATE_para31": "భారతదేశంలో బహుళ-మిలియన్లను మోసగించిన బహుళజాతి ఆటోమొబైల్ తయారీదారు యొక్క ఉద్యోగి యొక్క ఆచూకీని కనుగొనడం. మేము లక్ష్యంతో అనుబంధించబడిన సంస్థల యొక్క శోధనలు మరియు పరిశోధనలు నిర్వహించాము మరియు సేవా ప్రక్రియకు అనుగుణంగా సేవలను అమలు చేయడంలో సహాయం చేసాము. సాక్ష్యం తీసుకోవడం కోసం స్విస్ ఫెడరల్ కోర్ట్‌కు హేగ్ కన్వెన్షన్ (విదేశాలలో సాక్ష్యం తీసుకోవడం, 1970) ప్రకారం భారతదేశంలో సమన్లు.",
  "FATE_para32": "భారతీయ మూలాలు కలిగిన జర్మన్ వ్యాపారవేత్త యొక్క స్థిర ఖాతాలను గుర్తించడం, తద్వారా చట్టబద్ధమైన వారసులు మాత్రమే ఖాతాల నుండి డబ్బును విత్‌డ్రా చేసుకోవచ్చు.",
  "FATE_para4": "స్థాపక భాగస్వామి అయిన శ్రేయాస్ జయసింహ, ICC-ఫ్రాడ్‌నెట్ యొక్క ఏకైక భారతదేశ-ఆధారిత ప్రతినిధి, ఇది భారతీయ బ్యాంకులు మరియు ఇతర రుణదాతల కోసం గణనీయమైన విలువ క్రాస్-బోర్డర్ అసెట్ రికవరీ క్లెయిమ్‌లను కొనసాగించడానికి అసెట్ రికవరీ గ్రూప్ ఇండియా (ARGI)ని ఏర్పాటు చేసింది.",

  "IPR_para1": "Aarna Law క్లయింట్‌లకు సమగ్రమైన సలహాను అందిస్తుంది, IP రక్షణ, అమలు, బ్రాండ్ బిల్డింగ్ మరియు బ్రాండ్ పునర్నిర్మాణాన్ని కవర్ చేస్తుంది. IPలో పౌర, క్రిమినల్ మరియు చట్టబద్ధమైన హక్కులు మరియు బాధ్యతలను సూచించడంలో మాకు అనుభవం ఉంది. మేము వ్యక్తిగత కళాకారులు మరియు రచయితలు, ప్రచురణకర్తలు మరియు మ్యూజియంలకు విషయాలపై కూడా సలహా ఇస్తాము. యాజమాన్యం మరియు ప్రామాణికతకు సంబంధించినది మరియు కళ చట్టం మరియు సంబంధిత వివాదాలలో నిర్దిష్ట బలాన్ని కలిగి ఉంటుంది.",
  "IPR_para2": "మా క్లయింట్లు బెంగుళూరులో ఉన్న స్థానిక సంస్థల నుండి యునైటెడ్ స్టేట్స్, ఆసియా మరియు యూరప్ నుండి బహుళజాతి సంస్థల వరకు ఉన్నారు. వారు హెల్త్‌కేర్, ఫుడ్, రిటైల్, ఆటోమోటివ్ మరియు పబ్లిషింగ్ మరియు మ్యూజియంలతో సహా వివిధ పరిశ్రమలలో పనిచేస్తున్నారు.",
  "IPR_para2_1": "న్యాయస్థానాలు మరియు ఆన్‌లైన్ మధ్యవర్తులు/సోషల్ మీడియాతో సహా IP పోర్ట్‌ఫోలియోను స్థాపించడం మరియు రక్షించడం నుండి లైసెన్స్ మరియు వాణిజ్యీకరణ మరియు అమలు వరకు విషయాలపై మేము క్లయింట్‌లకు సలహా ఇస్తాము.",
  "Our_services_include": "మా సేవలలో ఇవి ఉన్నాయి:",
  "IPR_para31": "ట్రేడ్‌మార్క్, కాపీరైట్, వాణిజ్య రహస్యాలు, పారిశ్రామిక రూపకల్పన, రిజిస్ట్రేషన్, వ్యూహం, వివాదాలు మరియు IP రక్షణపై సలహాలను అందించడం.",
  "IPR_para32": "IP అప్పీలేట్ బోర్డ్‌లు, రిజిస్ట్రీలు మరియు కోర్టుల ముందు కాపీరైట్, ట్రేడ్‌మార్క్ మరియు వాణిజ్య రహస్యాలపై పార్టీలకు ప్రాతినిధ్యం వహించడం.",
  "IPR_para33": "వాణిజ్య రహస్యాలు, IP వ్యూహాలు, లైసెన్సింగ్ మరియు అసైన్‌మెంట్‌పై కార్పొరేట్‌లు మరియు వ్యక్తులకు సలహా ఇవ్వడం మరియు IP హక్కుల చర్చలలో సహాయం చేయడం.",
  "IPR_para34": "డిజైన్‌ల చట్టం ఉల్లంఘనలు, భౌగోళిక సూచికలు మరియు దేశీయ మొక్కల రకాలకు సంబంధించిన సమస్యలతో వ్యవహరించడం.",
  "IPR_para35": "గోప్యత, సాంకేతికత బదిలీ, లైసెన్సింగ్ మరియు అసైన్‌మెంట్ ఒప్పందాలను రూపొందించడం.",
  "IPR_para36": "పరిశ్రమ-నిర్దిష్ట ఒప్పందాలను చర్చించడం మరియు రూపొందించడం మరియు అంతర్జాతీయ కళాకారులను నిర్వహించడం.",
  "IPR_para37": "ఒక కన్సాలిడేటెడ్ అప్లికేషన్ కింద అంతర్జాతీయ ట్రేడ్‌మార్క్‌లను నమోదు చేయడం.",
  "IPR_para38": "ఉల్లంఘన క్లెయిమ్‌లను విచారించడం మరియు సమర్థించడం.",
  "IPR_para41": "బ్రాండ్ పోర్ట్‌ఫోలియోలను రూపొందించడంలో కంపెనీలకు సహాయం చేయడం, ఉల్లంఘనలను గుర్తించడం మరియు భండారీ కన్‌స్ట్రక్షన్ అండ్ డెవలపర్ (BCD), నోరిష్ ఆర్గానిక్ ఫుడ్స్ మరియు అవంతా హెల్త్‌కేర్‌తో సహా తగిన చర్యలు తీసుకోవడం.",
  "IPR_para42": "ట్రేడ్‌మార్క్ ఉల్లంఘన మరియు ఇతర క్లెయిమ్‌లకు వ్యతిరేకంగా డిఫెండింగ్ హెల్త్‌కేర్ ఫెసిలిటీ నారాయణస్వామి సూపర్ స్పెషాలిటీ హాస్పిటల్.",
  "IPR_para43": "టొయోటా కిర్లోస్కర్ మోటార్ మరియు డెకాథ్లాన్ స్పోర్ట్స్ ఇండియా కోసం ట్రేడ్‌మార్క్‌లను అమలు చేయడానికి మరియు మధ్యవర్తి ప్లాట్‌ఫారమ్‌లు మరియు సోషల్ మీడియా సైట్‌లకు వ్యతిరేకంగా చర్య తీసుకోవడానికి వేగంగా ప్రతిస్పందించడం.",

  "IDP_para1": "ఔషధ, విమానయానం, షిప్పింగ్, రిటైల్, బ్యాంకింగ్, నిర్మాణంతో సహా వాణిజ్యం మరియు ఆర్థిక వ్యవస్థలోని అనేక రంగాలలో భారతదేశం మరియు విదేశాలలో విలీనం చేయబడిన/ కార్యకలాపాలు నిర్వహిస్తున్న ప్రైవేట్ మరియు ప్రభుత్వ సంస్థలు రిపబ్లిక్ ఆఫ్ ఇండియాతో సహా అనేక రకాల క్లయింట్‌లకు ఆర్నా లా సలహా ఇచ్చింది మరియు ప్రాతినిధ్యం వహించింది. మౌలిక సదుపాయాలు, చమురు",
  "IDP_para21": "అంతర్జాతీయ వాణిజ్య మధ్యవర్తిత్వం, వాటాదారుల వివాదాలు, సార్వభౌమ వివాదాలు, నిర్మాణం మరియు మౌలిక సదుపాయాల వివాదాలు, ఇంధన వివాదాలు మరియు కార్పొరేట్ సంక్షోభ సలహాలతో పాటు అటువంటి మధ్యవర్తిత్వాల నుండి లేదా వాటికి సంబంధించి ఉత్పన్నమయ్యే ప్రక్రియలలో మా అభ్యాసం సమగ్ర సేవలను కలిగి ఉంటుంది.",
  "IDP_para22": "అడ్-హాక్ ప్రొసీడింగ్స్ మరియు లండన్ కోర్ట్ ఆఫ్ ఇంటర్నేషనల్ ఆర్బిట్రేషన్ (LCIA), ఇంటర్నేషనల్ ఛాంబర్ ఆఫ్ కామర్స్ (ICC), సింగపూర్ ఇంటర్నేషనల్ ఆర్బిట్రేషన్ సెంటర్ (SIAC), దుబాయ్ ఇంటర్నేషనల్ ఆర్బిట్రేషన్ సెంటర్ (SIAC) వంటి సంస్థలచే నిర్వహించబడే వాణిజ్య వివాదాలపై మేము ఖాతాదారులకు సలహా ఇస్తున్నాము. DIAC), మరియు ముంబై సెంటర్ ఫర్ ఇంటర్నేషనల్ ఆర్బిట్రేషన్ (MCIA).",
  "IDP_para23": "మా వివాదానికి ముందు సలహా సేవల్లో కార్పోరేట్ మరియు వాణిజ్య లావాదేవీలు, ఒప్పంద వివాదాలు, వాటాదారుల వివాదాలు, పెట్టుబడిదారుల-రాష్ట్ర వివాద పరిష్కారం, కంపెనీ మరియు దివాలా చట్టాలు, చమురు మరియు సహజ వాయువు నిబంధనలు మరియు నిర్మాణ వివాదాలకు సంబంధించి వివాద పరిష్కార సేవలు ఉన్నాయి.",
  "IDP_para24": "రిపబ్లిక్ ఆఫ్ ఇండియాకు వ్యతిరేకంగా ప్రారంభించబడిన రెండు ముఖ్యమైన పెట్టుబడి ఒప్పంద మధ్యవర్తిత్వాలలో రిపబ్లిక్ ఆఫ్ ఇండియాకు ప్రాతినిధ్యం వహించిన సంస్థ, పెట్టుబడి ఒప్పందాల క్రింద ఉన్న వివాదాల నుండి ఉత్పన్నమయ్యే అంతర్జాతీయ మధ్యవర్తిత్వ రంగంలో ప్రత్యేకించి అనుభవం కలిగి ఉంది. సంస్థ ప్రభుత్వ యాజమాన్య సంస్థలకు కూడా సలహా ఇచ్చింది మరియు ప్రాతినిధ్యం వహించింది. దేశీయ మరియు అంతర్జాతీయ వాణిజ్యంలో.",
  "This_includes": "దీనిలో ఇవి ఉన్నాయి:",
  "IDP_para31": "ముందు మధ్యవర్తిత్వ వ్యూహంపై సలహా ఇవ్వండి.",
  "IDP_para32": "కోర్టులు మరియు ట్రిబ్యునల్‌లలో మా క్లయింట్‌లకు ప్రాతినిధ్యం వహిస్తున్నాము",
  "IDP_para33": "మధ్యవర్తిత్వాలు, మధ్యవర్తిత్వాలు మరియు చర్చలు నిర్వహించడం.",
  "IDP_para34": "పరిష్కార ఒప్పందాల చర్చలు.",
  "Our_experience": "మా అనుభవం.",
  "IDP_para41": "మేము ముఖ్యమైన అధికార పరిధిలో మరియు LCIA, ICC, SIAC మరియు DIAC వంటి మధ్యవర్తిత్వ సంస్థల నిబంధనల ప్రకారం మా క్లయింట్‌ల కోసం మధ్యవర్తిత్వాలను నిర్వహిస్తాము. వ్రాతపూర్వక సమర్పణలు మాత్రమే అవసరమయ్యే వివాదాలపై, అలాగే పెద్ద సంఖ్యలో ప్రమేయం అవసరమయ్యే వివాదాలపై బృందం సహాయం చేస్తుంది. బహుళ-అర్హత కలిగిన చట్టపరమైన బృందం - ప్రతి కేసుకు మా ప్రమేయాన్ని రూపొందించేటప్పుడు మేము పెట్టుబడిదారు-రాష్ట్ర మధ్యవర్తిత్వాన్ని ఉపయోగించడాన్ని ప్రోత్సహిస్తాము మరియు అటువంటి ప్రత్యామ్నాయ పద్ధతులు వివాద పరిష్కార ప్రక్రియను వేగంగా ట్రాక్ చేయవచ్చని విశ్వసిస్తాము.",
  "IDP_para42": "అంతర్జాతీయ వాణిజ్య మధ్యవర్తిత్వం మరియు ప్రత్యేక ప్రాక్టీస్ ప్రాంతాలలో ఎంపిక చేసిన కొన్ని అనుభవం క్రింద హైలైట్ చేయబడింది.",
  
  "Sovereign_disputes": "సార్వభౌమ వివాదాలు:",
  "IDP_para4_10": "ద్వైపాక్షిక ఒప్పందాలు మరియు బహుపాక్షిక ఒప్పందాల కింద పెట్టుబడిదారు-రాష్ట్ర మధ్యవర్తిత్వంలో రాష్ట్రాలు మరియు పెట్టుబడిదారులకు అర్నా చట్టం సలహా ఇస్తుంది మరియు ప్రాతినిధ్యం వహిస్తుంది. ఈ బృందానికి అంతర్జాతీయ చట్టం, తులనాత్మక చట్టం, మధ్యవర్తిత్వ ప్రక్రియలపై విస్తృత పరిజ్ఞానం ఉంది మరియు వివాదం యొక్క అన్ని దశలలో క్లయింట్లతో కలిసి పనిచేయడానికి సిద్ధంగా ఉంది.",
  "IDP_para4_11": "అంతర్గత పెట్టుబడుల రక్షణ మరియు పెట్టుబడుల నిర్మాణం కోసం ద్వైపాక్షిక పెట్టుబడి ఒప్పందాలపై సలహాలు",
  "IDP_para4_12": "ఈ సంస్థ హేగ్‌లో కూర్చున్న పెట్టుబడుల ప్రోత్సాహం మరియు రక్షణ కోసం భారతదేశం-UK ఒప్పందం ప్రకారం, UNCITRAL నిబంధనల ప్రకారం నిర్వహించబడుతుంది మరియు శాశ్వత మధ్యవర్తిత్వ న్యాయస్థానం [కెయిర్న్ ఎనర్జీ PLC మరియు నిర్వహించబడుతుంది. కెయిర్న్ UK హోల్డింగ్స్ లిమిటెడ్ v. రిపబ్లిక్ ఆఫ్ ఇండియా].",
  "IDP_para4_13": "సింగపూర్‌లో ఏర్పాటు చేసిన పెట్టుబడుల ప్రమోషన్ మరియు రక్షణ కోసం భారతదేశం-UK ఒప్పందం ప్రకారం, UNCITRAL నిబంధనల ప్రకారం నిర్వహించబడుతుంది మరియు శాశ్వత మధ్యవర్తిత్వ న్యాయస్థానం [వేదాంత రిసోర్సెస్ లిమిటెడ్ v. రిపబ్లిక్ ఆఫ్ రిపబ్లిక్ ద్వారా నిర్వహించబడుతుంది. భారతదేశం].",

  "International_commercial_arbitration": "అంతర్జాతీయ వాణిజ్య మధ్యవర్తిత్వం",
  "IDP_para4_21": "ఆర్నా లా ఒక జర్మన్ కంపెనీ మరియు దాని భారతీయ అనుబంధ సంస్థకు వ్యతిరేకంగా ద్రవ్య మరియు యాదృచ్ఛిక ఉపశమనాల కోసం అంతర్జాతీయ వాణిజ్య ఆర్బిట్రేషన్‌లో విజయవంతంగా భారతీయ కంపెనీకి ప్రాతినిధ్యం వహించింది. మధ్యవర్తిత్వం సింగపూర్‌లో కూర్చుని ICC నిబంధనల ప్రకారం నిర్వహించబడింది. క్లెయిమ్‌కు దాని క్లెయిమ్‌లను పూర్తి స్థాయిలో అందించారు. ",
  "IDP_para4_22": "ఉపగ్రహాలపై స్పేస్ సెగ్మెంట్ కెపాసిటీ లీజుకు సంబంధించిన వివాదానికి సంబంధించి అండర్‌టేకింగ్‌కు వ్యతిరేకంగా ఆమోదించబడిన అనార్బిట్రల్ అవార్డుకు సంబంధించిన ప్రొసీడింగ్స్‌లో ఆర్నా భారత ప్రభుత్వ అండర్‌టేకింగ్‌కు కూడా సలహా ఇచ్చింది.",
  "IDP_para4_23": "విద్యుత్ ఉత్పత్తి పరికరాల సేకరణకు సంబంధించిన వివాదంలో ICC నిబంధనల ప్రకారం సింగపూర్-సీటింగ్ మధ్యవర్తిత్వంలో జపాన్ సంస్థకు వ్యతిరేకంగా భారతీయ కంపెనీకి ప్రాతినిధ్యం వహించారు.",
  "IDP_para4_24": "SIAC నిబంధనల ప్రకారం సింగపూర్-సీట్ ఆర్బిట్రేషన్‌లో ప్రైవేట్ ఈక్విటీ ఫండ్‌కు వ్యతిరేకంగా పెట్టుబడిదారుల కోసం చర్య తీసుకున్నారు. బెంగుళూరు కోర్టుల ముందు సెక్షన్ 9 ప్రొసీడింగ్స్‌లో పెట్టుబడిదారులకు విజయవంతంగా ప్రాతినిధ్యం వహించారు.",
  "IDP_para4_25": "రెండు బహుళజాతి జాయింట్ వెంచర్ పార్టీల మధ్య SIAC నియమాలచే నియంత్రించబడే సింగపూర్ సీటెడ్ ఆర్బిట్రేషన్‌లో నిర్దేశించబడింది. సెటిల్‌మెంట్‌ను తిరిగి చర్చలు జరపడానికి కోర్టుల నుండి తాత్కాలిక చర్యలను పరపతిగా పొందడం సూచనలలో ఉంటుంది.",
  "IDP_para4_26": "వనరుల రంగంలో ఒక వివాదంలో ఫ్రెంచ్ బహుళజాతి సంస్థకు ప్రాతినిధ్యం వహించారు. మా సూచనలలో ICC నిబంధనల ప్రకారం నిర్వహించబడే సింగపూర్ కూర్చున్న మధ్యవర్తిత్వంలో పార్టీకి ప్రాతినిధ్యం వహించడం మరియు అవార్డు అమలును సవాలు చేస్తూ భారతీయ న్యాయస్థానాల ముందు విచారణలు చేయడం వంటివి ఉన్నాయి.",
  "IDP_para4_27": "విమానయాన మరియు సాంకేతిక రంగాలలో అనేక అవార్డులు మరియు డిక్రీలతో సహా విదేశీ మధ్యవర్తిత్వ అవార్డుల అమలుపై సలహా ఇవ్వబడింది.",

  "Shareholder_disputes": "వాటాదారుల వివాదాలు:",
  "IDP_para5": "ఒక సాఫ్ట్‌వేర్ కంపెనీని కొనుగోలు చేయడంలో వాటాదారుల ఒప్పందం కారణంగా తలెత్తిన వివాదానికి సంబంధించిన విషయంలో ఐటి మౌలిక సదుపాయాల సేవలను అందించే బహుళజాతి సాంకేతిక సంస్థకు బృందం ప్రాతినిధ్యం వహిస్తోంది. ఈ వివాదం ముగ్గురు సభ్యుల మధ్యవర్తిత్వ ట్రిబ్యునల్ ముందు విచారణలో ఉంది. దాని చివరి దశలో.",
  "Construction_and_infrastructureWe": "నిర్మాణం మరియు మౌలిక సదుపాయాలు మేము:",
  "IDP_para6": "కాంట్రాక్టర్లు, ప్రభుత్వ సంస్థలు మరియు ప్రభుత్వ రంగ కంపెనీలు, ఆర్కిటెక్ట్‌లు మరియు ప్రాజెక్ట్ మేనేజర్‌లకు ప్రాతినిధ్యం వహిస్తాము. మేము అన్ని రకాల వివాద పరిష్కారాలలో నిర్మాణ మౌలిక సదుపాయాలు మరియు ఇంజనీరింగ్ వివాదాలను నిర్వహిస్తాము. మేము వారి కాంట్రాక్టర్‌లు మరియు సరఫరాదారులతో నిర్మాణ వివాదాలపై ప్రైవేట్ కంపెనీలకు ప్రాతినిధ్యం వహిస్తాము.",
  "Energy": "శక్తి:",
  "IDP_para7": "జలవిద్యుత్ పవర్ ప్లాంట్ నిర్మాణానికి సంబంధించిన టర్న్-కీ కాంట్రాక్ట్ నుండి ఉత్పన్నమయ్యే రాష్ట్ర ప్రభుత్వానికి వ్యతిరేకంగా ఏర్పడిన వివాదంలో ఆర్నా లా క్లయింట్‌కు ప్రాతినిధ్యం వహిస్తుంది. మేము ఉపాధి సంబంధిత విషయాలకు సంబంధించి క్లయింట్‌కు వివాదానికి ముందు సలహా సేవలను క్రమం తప్పకుండా అందిస్తాము.",
  "Negotiated_settlements": "చర్చల పరిష్కారాలు:",
  "IDP_para8": "మేము ఒక ఆస్ట్రేలియన్ కంపెనీకి ఒక ఆంగ్ల ఆర్థిక సేవల కంపెనీతో చర్చలు జరిపి, ఒక పరిచయ ఒప్పందం ప్రకారం బకాయిల ముగింపు మరియు సెటిల్మెంట్ కోసం సలహా ఇచ్చాము మరియు ప్రాతినిధ్యం వహించాము.",
  "IDP_para9_1": "వివాద పరిష్కారం మరియు సలహాలలో ప్రత్యేక సేవలను అందించడం ద్వారా క్లయింట్ ప్రాతినిధ్యానికి వినూత్నమైన మరియు దృఢమైన విధానానికి ఆర్నా లా ప్రసిద్ధి చెందింది.",
  "IDP_para9_2": "క్లయింట్ సమస్యలను ఆచరణాత్మకంగా మరియు వాణిజ్యపరంగా విశ్లేషించడం ద్వారా, ఆర్నా బెంగళూరు, ముంబై మరియు న్యూ ఢిల్లీలో ఉన్న తన కార్యాలయాల నుండి త్వరిత మరియు ప్రత్యేక పద్ధతిలో వృత్తిపరమైన సేవలను స్థిరంగా అందించగలదు.",
  "IDP_para9_3": "ఆర్నా లా కార్పొరేట్ అడ్వైజరీ ప్రాక్టీస్‌కు నాయకత్వం వహిస్తున్న అనుభవజ్ఞులైన నిపుణుల బృందాన్ని కలిగి ఉంది. వారు వ్యాపారాన్ని ప్రారంభించేవారు, వ్యాపార వ్యూహాలు మరియు ప్రణాళికలను రూపొందించడంలో అలాగే అమలు చేయడంలో కార్పొరేట్‌లకు సలహా ఇస్తారు.",
  "IDP_para9_4": "Aarna Lawâs సామర్థ్యాలలో భారతీయ చట్టాలు మరియు భారతీయ న్యాయ ప్రక్రియలో మంచి జ్ఞానం మాత్రమే కాకుండా అంతర్జాతీయ చట్టం మరియు అంతర్జాతీయ వివాద పరిష్కారంపై మంచి అవగాహన కూడా ఉంటుంది. సంస్థ సుప్రీంకోర్టు, వివిధ హైకోర్టులతో సహా అన్ని ఫోరలలో ఖాతాదారులకు ప్రాతినిధ్యం వహిస్తుంది. భారతదేశంలో, వివిధ ప్రత్యేక ట్రిబ్యునల్‌లు మరియు అంతర్జాతీయంగా",

  "PCP_para1": "కుటుంబ కార్యాలయాలు, ఎస్టేట్ ట్రస్ట్‌లు మరియు వారసత్వానికి సంబంధించిన విషయాలపై మేము ప్రైవేట్ క్లయింట్‌లకు సలహా ఇస్తాము." ,
  "We_are_involved_in": "మేము ఇందులో పాల్గొన్నాము:",
  "PCP_para2": "హై-నెట్-వర్త్ వ్యక్తుల (HNWIలు) కోసం వీలునామా రూపొందించడం.",
  "PCP_para3": "అడ్మినిస్ట్రేషన్ లెటర్స్ కోసం దరఖాస్తులను దాఖలు చేయడం.",
  "PCP_para4": "ప్రోబేట్ మరియు వారసత్వ ధృవపత్రాల విషయాలపై సలహా ఇవ్వడం.",
  "PCP_para5": "అధికార పరిధిలో సంక్లిష్టమైన కుటుంబ కార్యాలయాలను నిర్మించడం.",
  "PCP_para6": "వ్యక్తిగత చట్టాలు, వీలునామాలు మరియు ప్రత్యేక ట్రస్ట్‌లను రూపొందించడంపై సలహా ఇవ్వడం.",
  "PCP_para7": "భారతదేశం వెలుపల పెట్టుబడులపై వ్యక్తులకు సలహా ఇవ్వడం మరియు సరిహద్దు ఆస్తులను ప్లాన్ చేయడం.",
  "PCP_para8": "అధిక-విలువైన దాతృత్వ భిక్షలపై సలహాలను అందించడం.",

  "PB_para1": "మేము ప్రాతినిధ్యం వహిస్తున్న ప్రో-బోనో విషయాలలో సహాయం నుండి లాభాపేక్ష లేని సంస్థలు మరియు వ్యాపార కార్యకలాపాలు, ఉద్యోగి ప్రయోజనాలు, కార్పొరేట్ పాలన, పబ్లిక్ సర్వీస్ వ్యాజ్యాలు మరియు పౌర మరియు ఉద్యోగ వివాదాలపై సలహాల కోసం అందించబడతాయి." ,

  "RE_para1": "మేము రియల్ ఎస్టేట్ డెవలపర్లు, భూ యజమానులు, దేశీయ మరియు అంతర్జాతీయ కంపెనీలు, రియల్ ఎస్టేట్ ఇన్వెస్ట్‌మెంట్ ట్రస్ట్‌లు (REITలు), జాయింట్ వెంచర్లు, భాగస్వామ్యాలు, సర్వీస్ ప్రొవైడర్లు, అధిక-నెట్-వర్త్ వ్యక్తులు మరియు రియల్ ఎస్టేట్ పెట్టుబడిదారుల కోసం పని చేస్తాము." ,
  "RE_para21": "మేము మా క్లయింట్‌లకు సలహా మరియు లావాదేవీల సేవలను అందిస్తాము, రియల్ ఎస్టేట్ రంగంలో పెట్టుబడులతో వారికి సహాయం చేస్తాము.",
  "RE_para22": "మేము క్లయింట్‌లకు తగిన శ్రద్ధతో సహాయం చేస్తాము మరియు ఆస్తిని అభివృద్ధి చేయడం, కొనుగోలు చేయడం, విక్రయించడం మరియు లీజుకు ఇవ్వడంపై సలహా ఇస్తాము.",
  "RE_para23": "వాణిజ్య కాంట్రాక్టులు, జాయింట్ డెవలప్‌మెంట్ ఒప్పందాలు, లీజు ఒప్పందాలు, సేల్ డీడ్‌లు, అవగాహన మెమోరాండా, గిఫ్ట్ డీడ్‌లు మరియు ఫ్యామిలీ ట్రస్ట్‌లను చర్చించడం, ముసాయిదా చేయడం మరియు తనిఖీ చేయడంలో మేము క్లయింట్‌లకు సహాయం చేస్తాము.",
  "RE_para24": "మేము RERA అధికారుల ముందు మరియు డిస్ట్రిక్ట్ కోర్ట్‌లు, కమర్షియల్ కోర్ట్‌లు, హైకోర్టులు మరియు సుప్రీం కోర్ట్‌ల ముందు విభజన, డిక్లరేషన్, ఇంజక్షన్, ఎవిక్షన్ సూట్‌లతో సహా ఆస్తి వివాదాల్లో ఖాతాదారులకు ప్రాతినిధ్యం వహిస్తాము.",
  "RE_para25": "మేము రెగ్యులేటరీ సమ్మతిపై సలహాలను అందిస్తాము మరియు సంబంధిత అధికారులతో ఆస్తి మరియు సంబంధిత పత్రాల నమోదులో సహాయం చేస్తాము.",
  "RE_para31": "సేల్ డీడ్‌లు, లీజు ఒప్పందాలు మరియు . మధ్యవర్తిత్వ ప్రక్రియలు మరియు కనెక్ట్ చేయబడిన వ్యాజ్యంతో సహా ఆస్తి పత్రాల సంధిలో పెద్ద నిర్మాణ మరియు రియల్ ఎస్టేట్ అభివృద్ధి సంస్థకు సహాయం చేయడం.",
  "RE_para32": "రియల్ ఎస్టేట్‌లో ప్రత్యేకత కలిగిన ఆర్థిక సేవల సంస్థతో బహుళ-బిలియన్ల విలువైన జాయింట్ వెంచర్‌లోకి ప్రవేశించే రియల్ ఎస్టేట్ మరియు ఇన్‌ఫ్రాస్ట్రక్చర్ ఫండ్‌కు సలహా ఇవ్వడం.",
  "RE_para33": "ఉమ్మడి కుటుంబ ఆస్తులకు సంబంధించి సివిల్ కోర్టులలో దాఖలు చేసిన విభజన సూట్‌పై US జాతీయుడికి సలహా ఇవ్వండి.",
  "RE_para34": "హిందూ అవిభక్త కుటుంబం (HUF) రద్దుపై UK పౌరుని ప్రాతినిధ్యం వహిస్తోంది.",
  "RE_para35": "అల్ట్రా-హై-నెట్-వర్త్ వ్యక్తి యొక్క పిల్లల కోసం కుటుంబ ట్రస్ట్‌ను ఏర్పాటు చేయడం.",
  "RE_para36": "దాని ఆల్టర్నేటివ్ ఇన్వెస్ట్‌మెంట్ ఫండ్ (AIF) ఏర్పాటు చేయడంలో పెద్ద లిస్టెడ్ రియల్ ఎస్టేట్ కంపెనీకి సలహా ఇవ్వడం.",
  "RE_para37": "బెంగుళూరులోని సెంట్రల్ బిజినెస్ డిస్ట్రిక్ట్ (CBD)లో ఒక పెద్ద భూమిని కలిగి ఉన్న భూ యజమాని కోసం ఉమ్మడి అభివృద్ధి ఒప్పందాన్ని రూపొందించడం.",
  "RE_para41": "క్లయింట్‌లకు రియల్ ఎస్టేట్ మరియు మునిసిపల్ అధికారులతో విలువైన కనెక్షన్‌లను అందించడానికి మా కార్యాలయాలన్నీ ఉన్న నగరాల్లో మా బృంద సభ్యులకు బలమైన మూలాలు ఉన్నాయి.",
  "RE_para42": "బెస్పోక్ బిజినెస్ మరియు చట్టపరమైన పరిష్కారాలను అందించడానికి మేము మా నెట్‌వర్క్ మరియు నైపుణ్యాన్ని ఉపయోగించుకుంటాము.",

  "RMC_para1": "ఆర్నా చట్టం ప్రకారం, మేము రిస్క్ మరియు సమ్మతి విషయాలపై బ్యాంకులు, నాన్-బ్యాంక్ ఫైనాన్షియల్ కంపెనీలు (NBFCలు), ఫిన్‌టెక్‌లు, చెల్లింపు గేట్‌వేలు మరియు ఇ-కామర్స్ ప్లాట్‌ఫారమ్‌లకు మామూలుగా సలహా ఇస్తాము." ,
  "RMC_para12": "మేము మనీలాండరింగ్ రిపోర్టింగ్ ఆఫీసర్లు (MLROలు), చీఫ్ కంప్లయన్స్ ఆఫీసర్లు (CCOలు), మనీలాండరింగ్ వ్యతిరేక (AML), ఫైనాన్షియల్ క్రైమ్ కంప్లయన్స్ (FCC), యాంటీ-లంచం విషయాలపై కంప్లైయన్స్ హెడ్‌లతో కలిసి పని చేస్తాము.",
  "RMC_para2": "మేము రెగ్యులేటరీ కంప్లయన్స్‌తో సహా సమగ్రమైన రిస్క్ మేనేజ్‌మెంట్ మరియు కంప్లయన్స్ సేవలను అందిస్తాము మరియు క్లయింట్ కంప్లైయన్స్ ప్రోగ్రామ్‌లు మరియు కంప్లయన్స్ సెంటర్ ఆఫ్ ఎక్సలెన్స్‌పై సలహాలు అందిస్తాము. మా సేవల్లో ఇవి ఉన్నాయి:",
  "RMC_para21": "సమూహం/దేశ స్థాయిలో యాంటీ-మనీ లాండరింగ్, ఫైనాన్షియల్ క్రైమ్ కంప్లైయన్స్ మరియు యాంటీ-లంచం మరియు అవినీతి కోసం అనుకూలమైన సమ్మతి కార్యక్రమాలను అభివృద్ధి చేయడానికి మరియు అమలు చేయడానికి వ్యూహాత్మక సలహాలు మరియు సహాయక బోర్డులు, MLROలు, CCOలు మరియు సమ్మతి అధిపతులను అందించడం.",
  "RMC_para22": "వ్యతిరేక మనీ లాండరింగ్‌ను సమీక్షించడం మరియు రూపొందించడం, మీ కస్టమర్‌ను తెలుసుకోండి (KYC) మరియు దేశీయ మరియు అంతర్జాతీయ వ్యాపారాల కోసం అభివృద్ధి చెందుతున్న నియంత్రణ ల్యాండ్‌స్కేప్ మరియు పరిశ్రమ యొక్క ఉత్తమ అభ్యాసాలకు అనుగుణంగా ఫైనాన్సింగ్ ఆఫ్ టెర్రరిజం (CTF) విధానాలు మరియు ప్రమాణాలను ఎదుర్కోవడం.",
  "RMC_para23": "నియంత్రణ అవసరాలు మరియు నిర్దిష్ట వ్యాపార అవసరాలకు అనుగుణంగా సంబంధిత ఫ్రేమ్‌వర్క్‌లు, ప్రక్రియలు మరియు ఉపశమన వ్యూహాల అమలుతో క్లయింట్‌లకు సహాయం చేయడం.",
  "RMC_para24": "విశ్వసనీయ విధులకు సంబంధించిన బాధ్యతను తగ్గించే వ్యూహాలతో పాటు వ్యక్తిగత డేటా యొక్క రక్షణను నిర్ధారించడానికి డేటా గోప్యతా సమస్యలు మరియు ఉత్తమ పద్ధతులపై సలహా ఇవ్వడం.",
  "RMC_para25": "డేటా రక్షణ మరియు డేటా రక్షణ చట్టాలను పాటించకపోవడానికి సంబంధించిన చట్టపరమైన మరియు నియంత్రణ ప్రమాదాలపై పెద్ద సంస్థలకు ప్రాతినిధ్యం వహించడం మరియు సలహా ఇవ్వడం.",
  "RMC_para26": "రియల్ ఎస్టేట్‌లో ప్రత్యేకత కలిగిన ఆర్థిక సేవల సంస్థతో బహుళ-బిలియన్ల విలువైన జాయింట్ వెంచర్‌లోకి ప్రవేశించే రియల్ ఎస్టేట్ మరియు ఇన్‌ఫ్రాస్ట్రక్చర్ ఫండ్‌కు సలహా ఇవ్వడం.",
  "RMC_para31": "గ్లోబల్ బ్యాంక్‌ల కోసం నాయకత్వ పాత్రలు మరియు సమ్మతి కార్యక్రమాలకు నాయకత్వం వహించిన న్యాయవాదులతో, పరిష్కారం-ఆధారిత మరియు వినూత్న విధానంతో మీకు మద్దతు ఇవ్వడానికి మాకు జ్ఞానం, అనుభవం మరియు సంబంధాలు ఉన్నాయి.",
  "RMC_para32": "ఫిన్‌టెక్ సర్వీస్ ప్రొవైడర్‌లు మరియు యాంటీ మనీ లాండరింగ్ ప్లాట్‌ఫారమ్‌లతో మా సహకారాల ద్వారా, మీ నిర్దిష్ట అవసరాల ఆధారంగా ఎంచుకోవడానికి మేము మీకు అనేక రకాల ఎంపికలను అందించగలము.",
  "RMC_para33": "మేము మీ నష్టాలను గుర్తించడంలో మీకు సహాయం చేయడమే కాకుండా వాటిని తగ్గించడానికి, మీ విలువను పెంచడానికి మరియు మీ సంస్థ యొక్క ఆసక్తులను రక్షించడానికి మీతో కలిసి పని చేస్తాము.",

  "TL_para1": "మేము కంపెనీలు, రాష్ట్ర మరియు కేంద్ర ప్రభుత్వం, నవరత్నే కంపెనీలు, హెచ్‌ఎన్‌ఐలు, యుహెచ్‌ఎన్‌ఐలు, ట్రస్టులు, సొసైటీలు, హెచ్‌యుఎఫ్‌లు, ప్రమోటర్లు, ఇన్వెస్టర్లు, షేర్‌హోల్డర్లు, ఫండ్ హౌస్‌లు, విసిలు, ఫ్యామిలీ ఆఫీస్‌లు మరియు వ్యక్తిగత వ్యక్తులకు ప్రాతినిధ్యం వహిస్తున్నాము. " ,
  "TL_para21": "మా బృందంలోని సభ్యులందరూ భారతదేశంలోని సివిల్ కోర్టులలో విచారణపై పని చేయడం ద్వారా ప్రాక్టీస్‌ను ప్రారంభిస్తారు. ఈ ప్రక్రియలో వారు నేర్చుకునే నైపుణ్యాలు క్లయింట్-కేంద్రీకృత సమస్య పరిష్కారాలుగా మారడంలో వారికి సహాయపడింది." ,
  "TL_para22": "వ్యూహం యొక్క సంక్లిష్ట సమస్యలు, క్రాస్ ఎగ్జామినేషన్ మరియు సమర్పణల ముసాయిదా అలాగే మౌఖిక న్యాయవాదం యొక్క అన్ని అంశాలు వివాద న్యాయవాదులుగా వారి ఎదుగుదలకు పునాదిని ఏర్పరుస్తాయి.",
  "TL_para23": "మా బృందం సివిల్ కోర్టులు, వినియోగదారుల కోర్టులు, ఎన్‌సిడిఆర్‌సి, లేబర్ ట్రిబ్యునల్‌లు, విద్యుత్ ట్రిబ్యునల్‌లు, వాణిజ్య న్యాయస్థానాలు, భారతదేశంలోని హైకోర్టులు, కంపెనీ లా ట్రిబ్యునల్, విద్యుత్ నియంత్రణ ట్రిబ్యునల్‌లు, సెబి, మెజిస్ట్రేట్ కోర్టులు, SFIO, నేషనల్ గ్రీన్ ట్రిబ్యునల్, RERA కోర్టులు, MSME కోర్టుల ముందు తీర్పు, కొన్నింటిని పేర్కొనడానికి.",
  "Work_highlights_include": "పని ముఖ్యాంశాలు:",
  "TL_para31": "కార్మిక మరియు సేవా సంబంధిత విషయాలలో మా క్లయింట్ల ప్రయోజనాలకు ప్రాతినిధ్యం వహిస్తున్నాము, డబ్బు రికవరీ కోసం దావాలు మరియు మోటారు ప్రమాద క్లెయిమ్‌లు. మాకు వివాహ వివాదాలతో పాటు వారసత్వం, టెస్టమెంటరీ మరియు విభజన వివాదాలను నిర్వహించడంలో అనుభవం ఉంది. మేము పూర్తి స్థాయిలో సలహా ఇస్తున్నాము. వాణిజ్య ఒప్పందాల ద్వారా సమర్పించబడిన సమస్యలు - ప్రారంభం నుండి ముగింపు వరకు - IT, ఇ-కామర్స్, టెలికమ్యూనికేషన్స్, ఆరోగ్యం, విమానయానం మరియు రిటైల్‌తో సహా రంగాలు మరియు పరిశ్రమలలో మా క్లయింట్ యొక్క హక్కులను సమర్థించడం మరియు రక్షించడం.",
  "TL_para32": "బెంగుళూరులో ఉన్న కో-వర్కింగ్ స్థలం కోసం సభ్యత్వ ఒప్పందం కారణంగా తలెత్తిన వివాదాన్ని పరిష్కరించేందుకు మధ్యవర్తిని నియమించడం కోసం కర్నాటక హైకోర్టు ముందు ఒక క్లయింట్‌కు ప్రాతినిధ్యం వహించారు. వివాదానికి సంబంధించిన తీర్పు కోసం ఒక మధ్యవర్తిని విజయవంతంగా నియమించారు.",
  "TL_para33": "ప్రఖ్యాత జాతీయం చేయబడిన బ్యాంకు ద్వారా టెండర్ సేకరణను సులభతరం చేయడానికి మా బృందం ఇటీవల కర్ణాటక గౌరవనీయమైన హైకోర్టు ముందు ఒక క్లయింట్‌కు ప్రాతినిధ్యం వహించింది.",
  "TL_para34": "RDDBI చట్టంలోని కొన్ని నిబంధనలను సవాలు చేయడానికి ఈ బృందం కర్ణాటక గౌరవనీయమైన హైకోర్టు ముందు ఒక క్లయింట్‌కు ప్రాతినిధ్యం వహించింది.",
  "TL_para36": "జ్యుడీషియల్ మేజిస్ట్రేట్ ముందు చేసిన పనికిమాలిన నేరారోపణల కారణంగా క్లయింట్‌పై తీసుకురాబడిన ప్రొసీడింగ్‌లపై స్టే విధించే ఉత్తర్వును కూడా బృందం విజయవంతంగా పొందింది.",
  "TL_para37": "భూ సేకరణ వివాదాలతో సహా ఆస్తి సంబంధిత విషయాలపై కూడా మేము క్రమం తప్పకుండా పని చేస్తాము.",
  "TL_para38": "మా బృందం మధ్యంతర ఉపశమనాన్ని పొందడంలో కూడా సహాయపడుతుంది మరియు మధ్యవర్తిత్వ అవార్డుల సవాలు, అమలు మరియు అమలుతో పాటు విదేశీ డిక్రీలు మరియు విదేశీ కోర్టుల ఆదేశాల అమలుతో సహా మధ్యవర్తిత్వ సంబంధిత కోర్టు విచారణలలో అనుభవం ఉంది.",
  "TL_para39": "చివరిగా, మేము పర్యావరణ వ్యాజ్యం నుండి గోప్యతా హక్కులు, డేటా రక్షణ మరియు ఇంటర్నెట్ ఆఫ్ థింగ్స్ వరకు క్లయింట్‌ల ప్రయోజనాలకు ప్రాతినిధ్యం వహిస్తాము. అదనంగా, ప్రభుత్వం చేపట్టిన శ్వేత పత్రాలు మరియు విధాన కార్యక్రమాలపై డ్రాఫ్ట్ చేయడం మరియు వ్యాఖ్యానించడంలో మేము సహాయం చేస్తాము.",
  "TL_para40": "మేము పన్ను సలహాదారులు కానప్పటికీ, మేము పన్ను తీర్పు యొక్క అన్ని స్థాయిలలో కంపెనీలకు పన్ను వ్యాజ్యం మద్దతును అందిస్తాము.",
  "TL_para41": "హైకోర్టులు మరియు సుప్రీం కోర్ట్ ఆఫ్ ఇండియాలో అప్పీలేట్ విషయాలతో సహా అన్ని దశల విచారణలో లిటిగేటర్ల ప్రత్యేక బృందం పని చేస్తుంది. మేము ట్రయల్ మరియు అప్పీలేట్ ప్రక్రియ యొక్క సూక్ష్మబేధాలను అర్థం చేసుకున్నాము మరియు క్లయింట్‌తో కలిసి, మేము పరిష్కారాలను అందజేస్తాము మరియు అలాగే వ్యవహరిస్తాము. వ్యాపార భాగస్వాములు.",
  "TL_para42": "సహజంగా, దృష్టి కేంద్రీకరించి, నమ్మకాన్ని పెంచుకున్నందున, మేము ప్రపంచ స్థాయి సేవలను అందిస్తాము."
  
  }
  