{
  "about_us": "关于我们",
  "practice_area": "实践领域",
  "industries": "行业",
  "news_insight": "新闻与见解",
  "publications": "出版物",
  "careers": "职业生涯",
  "international_calculators": "国际计算器",
  "innovation_hub": "创新中心",
  "contact_us": "联系我们",
  "search": "搜索",
  "Arb_Fee_Calculator": "仲裁费计算器",
  "Beta_Phased_Message": "成本计算器处于测试阶段",
  "ICC_Fee_Calculator": "国际商会费用计算器",
  "our_team": "我们的队伍",

  "practice_area_Message1": "我们充满活力的团队提供经验丰富的咨询",
  "practice_area_Message2": "在不同的实践领域",
  "art_law": "艺术法",
  "Bankruptcy_Restructuring_and_insolvency": "破产重组和破产",
  "Corporate_Advisory": "企业咨询",
  "Domestic_Arbitration_and_Mediation": "国内仲裁与调解",
  "Fraud_asset_tracing_and_enforcement": "欺诈、资产追踪和执法",
  "Intellectual_Property": "知识产权",
  "International_Dispute_Resolution": "国际争议解决",
  "Low_Bono": "低波诺",
  "Private_Client_Practice": "私人客户实践",
  "Real_Estate": "房地产",
  "Risk_Management_and_Compliance": "风险管理与合规",
  "Trial_and_Litigation": "审判及诉讼",

  "Subscribe_Newsletter": "订阅时事通讯",
  "All_Rights_Reserved1": "© 2024 阿尔纳法。版权所有",
  "All_Rights_Reserved2": "由 Lucid Design 设计",
  "Privacy_Policy": "隐私政策",
  "Terms_Conditions": "条款及条件",
  "Disclaimer": "免责声明",

  "Kamala_Naganand": "卡马拉·纳加南德",
  "Counsel_Mediator": "律师|调解员",
  "Manjushree_Somasundara": "文殊师苏玛孙陀罗",
  "Manjushree_Somasundara_role": "合作伙伴 - 银行法与实践、风险管理",
  "Shreyas_Jayasimha": "什里亚斯·贾亚辛哈",
  "Shreyas_Jayasimha_role": "律师|倡导|调解员 |仲裁人",
  "Apoorva_Guruprasad": "阿普尔瓦·古鲁普拉萨德",
  "Partner": "伙伴",
  "Kirit_Javali": "基里特·贾瓦利",
  "Kirit_Javali_Role": "法律顾问 高级合伙人",
  "Spandana_Ashwath": "斯潘达纳·阿什瓦斯",
  "Punthi_Shah": "蓬蒂·沙阿",
  "Advocate": "提倡",
  
  "Contact_partner": "联系合作伙伴",
  "Who_we_represent": "我们代表谁",
  "What_we_do": "我们所做的",
  "Why_choose_us": "为什么选择我们?",
  "Our_experience_includes": " 我们的经验包括:  ",
  "Recent_experience_includes": " 最近的经验包括:",
  "Our_Recent_experience_includes": "我们最近的工作包括:",
 

  "Art_para1": "我们的艺术团队为艺术收藏家、个人艺术家、美术馆、博物馆、艺术基金会和外国政府处理复杂的企业和私人交易。",
  "Art_para2_1": "提供商标、版权、商业秘密、工业设计、注册、策略、争议和知识产权保护方面的建议。",
  "Art_para2_2": "代表博物馆和艺术收藏家处理来自不同司法管辖区的艺术品的购买和转让。",
  "Art_para2_3":  "处理有关违反外观设计法、地理标志和本土植物品种的问题.",
  "Art_para2_4": "起草保密、技术转让、许可和转让协议.",
  "Art_para2_5": "谈判和起草行业特定合同并管理国际艺术家.",
  "Art_para2_6": "通过合并申请注册国际商标.",
  "Art_para2_7": "起诉侵权索赔并进行辩护.",

  "Art_para3_1": "為美國著名博物館就印度文物和古物有關的印度法律問題提供諮詢。",
  "Art_para3_2": "就著名演員、作家、劇作家和電影導演的遺產引起的智慧財產權問題提供諮詢。",
  "Art_para3_3": "當特定形式、格式和尺寸的原始作品被複製到不同的形式、格式和尺寸時，就版權和抄襲法下的權利和權利向客戶提供諮詢。考慮到該作品也在虛擬公共平台上共享，該案需要多管齊下，需要對侵權者、中介平台和管理當事人的準司法機構採取行動。",
  "Art_para4_1": "我們對藝術作品的創作過程、價值以及對藝術和原創表達的承諾有著深刻的理解。我們努力教育藝術家和創意企業家了解他們保護原創作品的權利。我們考慮客戶的擔憂和觀察，並將他們的專業知識與我們的專業知識結合，提供創新的解決方案。",
  "further_Information": "如需更多資訊或秘密討論事宜，請聯絡我們的合作夥伴。",

  "bank_para1": "我们为银行、金融机构、解决方案专业人士和非银行金融公司提供服务.",
  "bank_para12": "当客户面临与破产和无力偿债相关的法律问题时，我们有专门的团队协助客户作为债权人或债务人寻求救济.",
  "bank_Hpara2": " 我们的经验包括:",
  "bank_para21": "就根据《破产法》提出的索赔程序向大型金融债权人提供咨询.",
  "Bank_para22": "代表资产紧张的公司进行重组，以及代表个人进行财务义务和资产重组.",
  "Bank_para23":  "代表跨国实体处理跨境破产相关问题.",
  "bank_para24": "就解决计划的成功实施向监测委员会提供咨询.",
  "Bank_para25": "代表公司和当事人在各个司法机构（包括债务追偿法庭、民事法院、高等法院和印度最高法院）进行债务追偿诉讼.",
  "Bank_para26": "在国家公司法法庭 (NCLT) 的破产程序中代表经营债权人.",
  "bank_Hpara3": " 我们最近的工作包括:",
  "Bank_para31": "在宪法法院质疑一家印度银行公司与一家外国银行的合并.",
  "Bank_para32": "为内部法律顾问举办各种培训课程和研讨会，介绍破产诉讼的新趋势以及《破产法》的最新发展.",
  "Bank_para33":  "代表大型银行机构处理股东纠纷国际商事仲裁.",
  "Bank_para34": "在 NCLT 和 NCLAT 中代表破产专业人士，并指导他们通过 CIRP 顺利完成.",
  "Bank_para4": "我们公司是 INSOL India 的成员，我们在新加坡的业务使我们能够在两国资不抵债和破产制度的背景下满足客户的需求。我们为自己是创新者、打破常规的思想家并制定有效的战略来解决客户面临的独特挑战而感到自豪.",

  "CA_Hpara1 ": "我们的艺术团队为艺术收藏家、个人艺术家、美术馆、博物馆、艺术基金会和外国政府处理复杂的企业和私人交易." ,
  "CA_para31": "为领先的企业和商业机构提供有关投资、战略联盟、业务转让、商业合同、股东纠纷和合资企业的咨询服务.",
  "CA_para32": "协助企业进行战略业务和法律决策.",
  "CA_para33": "就法律和业务合规性、公司法和外汇事务向主要商业实体（包括联邦紧急事务管理局 (FEMA)）提供咨询.",
  "CA_para34": "代表大公司处理与结构、合并、退出和清盘相关的关键事务.",
  "CA_para35": "对各种公司实体进行广泛的法律尽职调查，包括未决诉讼、法令事项、公司合规性和财务.",
  "CA_para36": "审查股份购买、股东、许可、合资、特许经营、经销和合作协议.",
  "CA_para37": "代表领先企业处理 SEBI 相关纠纷.",
  "CA_para38": "在法院和法庭上代表发起人和投资者.",
  "CA_para39": "代表当事人参与复杂的股东仲裁.",
  "CA_para41": "为 Malema Engineering Corporation 被 Dover Europe Inc. 收购提供咨询和协助，包括间接收购 Malema Engineering Corporation 的子公司 Malema Sensors India.",
  "CA_para42": "为一家房地产和基础设施基金与一家专门从事房地产的金融服务公司建立价值数十亿美元的合资企业提供咨询.",

  "DAM_para1 ": "Aarna 曾代表广泛的客户处理仲裁和调解事宜，包括私营和上市公司、小型企业、大型公共部门企业以及多个贸易和经济部门的个人." ,
  "DAM_para21": "我们根据每个客户的需求提供高质量的法律和商业建议，同时保持最严格的诚实和保密标准。我们代表客户参与国内仲裁，这些仲裁既是临时的，也是机构管理的.",
  "DAM_para22": "除了起草诉状和出庭外，我们还会在需要专家（法律专家和损害赔偿专家）的服务时与他们联络。我们的团队经常在印度法院审理有关临时救济和执行或撤销仲裁裁决的仲裁员任命程序.",
  "DAM_para23":  "我们还协助客户进行调解或和解谈判，就中立者的选择（如需要）提供建议、准备调解简报和策略说明.",
  
  "Arbitration": "仲裁",
  "DAM_Arb_para1": "就能源仲裁策略向印度政府碳氢化合物总局提供咨询.",
  "DAM_Arb_para2": "代表国有公司和事业单位参与大型建筑仲裁.",
  "DAM_Arb_para3": "代表私营公司和合资企业处理涉及建筑纠纷的仲裁，包括在最高法院任命仲裁员.",
  "DAM_Arb_para4": "为国际当事人就印度各地道路建设项目引起的多个在印度进行的相关仲裁提供法律咨询.",
  "DAM_Arb_para5": "代表一家位于德里的知名印度建筑公司处理有关班加罗尔一栋备受追捧的住宅公寓楼争议的建筑仲裁，该公司因建造了该国几座最负盛名的建筑而闻名.",
  "DAM_Arb_para6": "就外国仲裁裁决的执行提供咨询，包括航空和技术领域的多项裁决和法令",
 
  "Mediation": "调解:",
  "DAM_Med_para1": "成功代表一家日本建筑和土木工程公司的子公司处理因供应和安装合同引起的建筑纠纷，在位于班加罗尔的高级调解实践中心进行机构调解.",
  "DAM_med_para2": "为印度一方当事人就针对一家印度初创企业的国内房地产纠纷进行诉前调解提供咨询.",
  "DAM_med_para3": "代表美国一家领先的联合办公空间供应商的印度子公司处理其与一家印度软件公司因未按合同支付会员费而产生的纠纷。双方成功调解并友好解决纠纷.",
  "DAM_Med_para4": "代表一位印度艺术家就版权侵权问题与印度一家知名艺术协会的董事就涉及金钱赔偿和公开道歉的和解进行谈判.",
  "DAM_para5": "正如钱伯斯所认可的，我们是调解和仲裁领域的领先律师事务所之一，而调解和仲裁是我们首选的争议解决方法。凭借我们长期积累的专业知识，我们处理金融、建筑、基础设施、技术和电信等各个领域的各种规模的仲裁。我们在国际争议解决方面的经验使我们能够将最佳实践引入印度的 ADR.",
  
  "FATE_para1": "我们为从决议专业人士（清算人）到外国法令持有人和公司的一系列客户提供有关欺诈、资产追踪和裁决执行等问题的咨询服务." ,
  "Fraud_Advisory_Services": "欺诈咨询服务:",
  "FATE_para2": "欺诈索赔并实施战略解决方案，以有效解决欺诈活动和财务不当行为.  ",
  "FATE_para31": "追踪一家跨国汽车制造商的一名员工的下落，该制造商在印度贪污了数百万美元。我们对与目标有关联的实体进行了搜查和调查，并根据《海牙公约》（1970 年海外取证）在印度按照向瑞士联邦法院送达传票的流程协助送达传票。取证.",
  "FATE_para32": "追踪一位印度裔德国商人的固定账户，以便只有合法继承人才能从账户中提取资金.",
  "FATE_para4": "什里亚斯·贾亚辛哈 是 ICC-FraudNet 的创始合伙人，是唯一驻印度的代表，该公司成立了印度资产追回集团 (ARGI)，为印度银行和其他债权人寻求巨额跨境资产追回索赔.",

  "IPR_para1": "Aarna Law 为客户提供全面的建议，涵盖知识产权保护、执法、品牌建设和品牌重塑。我们在为知识产权方面的民事、刑事和法定权利与责任提供咨询方面拥有丰富的经验。我们还就所有权和真实性相关事宜为艺术家和作家、出版商和博物馆提供咨询，并在艺术法和相关纠纷方面拥有独特优势.",
  "IPR_para2": "我们的客户范围从班加罗尔的本地企业到来自美国、亚洲和欧洲的跨国公司。他们涉足各个行业，包括医疗保健、食品、零售、汽车、出版和博物馆.",
  "IPR_para2_1": "我们为客户提供从建立和保护知识产权组合到许可、商业化和执行（包括在法院和在线中介机构/社交媒体）等事宜的建议.",
  "Our_services_include": "我们的服务包括:",
  "IPR_para31": "提供商标、版权、商业秘密、工业设计、注册、策略、争议和知识产权保护方面的建议.",
  "IPR_para32": "在知识产权上诉委员会、注册机构和法院代表版权、商标和商业秘密各方.",
  "IPR_para33": "为企业和个人提供商业秘密、知识产权战略、许可和转让方面的咨询，并协助知识产权谈判.",
  "IPR_para34": "处理有关违反外观设计法、地理标志和本土植物品种的问题.",
  "IPR_para35": "起草保密、技术转让、许可和转让协议.",
  "IPR_para36": "谈判和起草行业特定合同并管理国际艺术家.",
  "IPR_para37": "通过合并申请注册国际商标.",
  "IPR_para38": "起诉和辩护侵权索赔.",
  "IPR_para41": "帮助公司建立品牌组合、识别侵权行为并采取适当行动，包括 班达里建筑和开发商 (BCD)、滋养有机食品 和 阿万塔医疗保健.",
  "IPR_para42": "为医疗机构 纳拉亚纳斯瓦米超级专科医院 辩护，使其免受商标侵权和其他索赔.",
  "IPR_para43": "迅速响应，对丰田基洛斯卡汽车公司和迪卡侬体育印度公司的商标进行执法打击，并针对中介平台和社交媒体网站采取行动.",
  
  "IDP_para1": "Aarna Law 为广泛的客户提供咨询和代理服务，包括印度共和国、在印度和国外注册/运营的私营和上市公司，涉及多个贸易和经济领域，包括制药、航空、航运、零售、银行、建筑、基础设施、石油和天然气、可再生能源领域.",
  "IDP_para21": "我们的业务包括国际商事仲裁、股东纠纷、主权纠纷、建筑和基础设施纠纷、能源纠纷和企业危机咨询以及由此类仲裁引起或与之相关的诉讼方面的综合服务.",
  "IDP_para22": "我们就临时程序和由伦敦国际仲裁院 (LCIA)、国际商会 (ICC)、新加坡国际仲裁中心 (SIAC)、迪拜国际仲裁中心 (DIAC) 等机构管理的商业纠纷向客户提供咨询服务）和孟买国际仲裁中心（MCIA）.",
  "IDP_para23": "我们的纠纷前咨询服务包括与公司和商业交易、合同纠纷、股东纠纷、投资者与国家纠纷解决、公司法和破产法、石油和天然气法规以及建筑纠纷相关的纠纷解决服务.",
  "IDP_para24": "该所曾代表印度共和国参与两起针对印度共和国发起的重大投资条约仲裁，在因投资条约争议引起的国际仲裁领域拥有特别丰富的经验。本所还为国有实体提供国内和国际商业方面的咨询和代理服务.",
  "This_includes": "这包括:",
  "IDP_para31": "就仲裁前策略提供建议.",
  "IDP_para32": "代表我们的客户出庭,",
  "IDP_para33": "进行仲裁、调解和谈判.",
  "IDP_para34": "谈判和解协议.",
  "Our_experience": "我们的经验.",
  "IDP_para41": "我们在重要司法管辖区并根据 LCIA、ICC、SIAC 和 DIAC 等仲裁机构的规则为客户进行仲裁。该团队协助处理仅需要书面提交的争议，以及需要大型多资质法律团队参与的争议，同时根据每个案件调整我们的参与程度。我们还鼓励使用投资者与国家之间的调解，并相信这种替代方法可以加快争端解决进程.",
  "IDP_para42": "下面重点介绍了国际商事仲裁和专业实践领域的一些精选经验.  ",
  
  "Sovereign_disputes": "主權爭端：",
  "IDP_para4_10": "Aarna Law根據雙邊條約和多邊協定，在投資者與國家之間的仲裁中為國家和投資者提供建議和代理。該團隊在國際法、比較法、仲裁程式方面擁有廣泛的知識，並有能力在爭議的各個階段與客戶合作。",
  "IDP_para4_11": "就保护境内投资和投资结构的双边投资条约提供咨询",
  "IDP_para4_12": "本所代表印度共和国根据《印度-英国促进和保护投资协定》在海牙进行投资条约仲裁，该仲裁根据联合国国际贸易法委员会规则进行，由常设仲裁法院 [凯恩能源 PLC 和凯恩英国控股有限公司诉印度共和国].",
  "IDP_para4_13": "本所代表印度共和国根据《印度-英国促进和保护投资协议》在新加坡进行投资条约仲裁，该仲裁根据联合国国际贸易法委员会规则进行并由常设仲裁法院管理 [Vedanta Resources Limited v. The Republic of India ].",

  "International_commercial_arbitration": "国际商事仲裁",
  "IDP_para4_21": "Aarna Law 成功代表一家印度公司处理针对一家德国公司及其印度子公司提起的金钱和附带救济国际商事仲裁。仲裁地点为新加坡，并根据国际商会规则进行。索赔人已获得全额索赔.",
  "IDP_para4_22": "Aarna 还曾在涉及卫星空间段容量租赁争议的针对印度政府企业的仲裁裁决的诉讼中为印度政府企业提供咨询服务.",
  "IDP_para4_23": "代表一家印度公司与一家日本实体就发电设备采购纠纷，根据国际商会规则在新加坡进行仲裁.",
  "IDP_para4_24": "在受新加坡国际仲裁中心规则管辖的新加坡仲裁中代表投资者对某私募股权基金提起诉讼。成功代表投资者在班加罗尔法院进行第 9 条诉讼.",
  "IDP_para4_25": "指导两家跨国合资方之间在新加坡进行的仲裁，该仲裁受 SIAC 规则管辖。指示涉及确保法院采取临时措施作为重新谈判和解的杠杆.",
  "IDP_para4_26": "代表一家法国跨国公司处理资源领域的纠纷。我们的指示涉及代表当事人参加由国际商会规则管辖的新加坡仲裁，以及在印度法院领导诉讼程序，质疑裁决的执行.",
  "IDP_para4_27": "就执行外国仲裁裁决（包括航空和技术领域的多项裁决和法令）提供咨询.  ",
 
  "Shareholder_disputes": "股东纠纷:",
  "IDP_para5": "该团队代表一家提供IT基础设施服务的跨国科技公司处理因收购一家软件公司的股东协议引起的纠纷。争议正在由三名成员组成的仲裁庭进行审理，目前已进入最后阶段.",
  "Construction_and_infrastructure": "建筑和基础设施We:",
  "IDP_para6": "代表承包商、政府实体和公共部门公司、建筑师和项目经理。我们以各种形式的争议解决方式处理建筑基础设施和工程争议。我们代表私营公司处理与其承包商和供应商的建筑纠纷.",
  "Energy": "活力:",
  "IDP_para7": "Aarna Law 代表客户处理因水力发电厂建设交钥匙合同而与州政府发生的纠纷。我们还定期为客户提供有关雇佣相关事宜的纠纷前咨询服务.",
  "Negotiated_settlements": "谈判解决:",
  "IDP_para8": "我们为一家澳大利亚公司提供咨询并代表一家英国金融服务公司就介绍人协议项下的终止和未清偿款项进行谈判.",
  "IDP_para9_1": "Aarna Law 以其创新和稳健的客户代理方式而闻名，提供争议解决和咨询方面的专业服务.",
  "IDP_para9_2": "通过对客户问题进行实际和商业分析，Aarna 能够通过位于班加罗尔、孟买和新德里的办事处始终如一地以快速、专业的方式提供专业服务.",
  "IDP_para9_3": "Aarna Law 拥有一支由经验丰富的专业人士组成的知名团队，引领企业咨询业务。他们是业务推动者，为企业制定和实施业务战略和计划提供建议.",
  "IDP_para9_4": "Aarna Law 的能力不仅涉及对印度法律和印度司法程序的深入了解，还涉及对国际法和国际争端解决的良好掌握。本所曾在所有法庭上代表客户，包括最高法院、印度各高等法院、各专门法庭以及国际和国内仲裁，其中包括双边投资协定和商业仲裁.",

  "PCP_para1": "我们为私人客户提供有关家族办公室、遗产信托和继承等事宜的建议." ,
  "We_are_involved_in": "我们参与:",
  "PCP_para2": "为高净值人士 (HNWI) 起草遗嘱.",
  "PCP_para3": "提交管理书申请.",
  "PCP_para4": "就遗嘱认证和继承证书事宜提供咨询.",
  "PCP_para5": "跨司法管辖区构建复杂的家族办公室.",
  "PCP_para6": "就制定属人法、遗嘱和专门信托提供建议.",
  "PCP_para7": "为个人在印度境外的投资和跨境资产规划提供咨询.",
  "PCP_para8": "就高价值慈善遗赠提供建议.",
 
  "PB_para1": "我们代理的公益事务范围广泛，从向非营利组织和企业运营提供援助，到就员工福利、公司治理、公共服务诉讼以及民事和雇佣纠纷提供咨询." ,

  "RE_para1": "我们为房地产开发商、土地所有者、国内和国际公司、房地产投资信托基金 (REIT)、合资企业、合伙企业、服务提供商、高净值个人和房地产投资者提供服务." ,
  "RE_para21": "我们为客户提供咨询和交易服务，协助他们进行房地产领域的投资.",
  "RE_para22": "我们协助客户进行产权尽职调查，并就开发、购买、出售和租赁房产提供建议.",
  "RE_para23": "我们协助客户谈判、起草和审查商业合同、联合开发协议、租赁协议、销售契约、谅解备忘录、赠与契约和家庭信托.",
  "RE_para24": "我们在 RERA 当局面前代表客户，并在印度地方法院、商事法院、高等法院和最高法院处理财产纠纷，包括分割、声明、禁令、驱逐诉讼.",
  "RE_para25": "我们提供有关监管合规性的建议，并协助向有关当局登记财产和相关文件.",
  "RE_para31": "协助一家大型建筑和房地产开发公司进行房地产文件的谈判，包括销售契约、租赁协议和。我们还代表公司参与仲裁程序和关联诉讼.",
  "RE_para32": "为一家房地产和基础设施基金与一家专门从事房地产的金融服务公司建立价值数十亿美元的合资企业提供咨询.",
  "RE_para33": "就向民事法院提起的有关共同家庭财产的分割诉讼向美国公民提供咨询.",
  "RE_para34": "代表英国公民解散印度教不可分割家庭 (HUF).",
  "RE_para35": "为超高净值人士的子女设立家庭信托.",
  "RE_para36": "为某大型上市房地产公司设立另类投资基金（AIF）提供法律服务.",
  "RE_para37": "为在班加罗尔中央商务区 (CBD) 拥有大片土地的土地所有者起草联合开发协议.",
  "RE_para41": "我们的团队成员在我们所有办事处所在的城市都有深厚的根基，为客户提供与房地产和市政当局的宝贵联系.",
  "RE_para42": "我们利用我们的网络和专业知识提供定制的业务和法律解决方案.",
  
  "RMC_para1": "在 Aarna Law，我们经常为银行、非银行金融公司 (NBFC)、金融科技公司、支付网关和电子商务平台提供有关风险和合规事宜的建议." ,
  "RMC_para12": "我们与反洗钱报告官 (MLRO)、首席合规官 (CCO)、合规主管就反洗钱 (AML)、金融犯罪合规 (FCC)、反贿赂和反腐败 (ABC) 以及欺诈等事宜进行合作." ,
  "RMC_para2": "我们提供全面的风险管理和合规服务，包括监管合规性，并就客户合规计划和卓越合规中心提供建议。我们的服务包括:",
  "RMC_para21": "提供战略建议并协助董事会、MLRO、CCO 和合规主管制定和实施针对集团/国家层面的反洗钱、金融犯罪合规以及反贿赂和腐败的定制合规计划.",
  "RMC_para22": "审查和制定反洗钱、了解你的客户 (KYC) 和打击资助恐怖主义 (CTF) 政策和标准，以适应国内和国际企业不断变化的监管环境和行业最佳实践.",
  "RMC_para23": "根据监管要求和特定业务需求，协助客户实施相关框架、流程和缓解策略.",
  "RMC_para24": "就数据隐私问题和最佳实践提供建议，以确保个人数据的保护以及最大限度地减少与信托义务相关的责任的策略.",
  "RMC_para25": "代表大公司并就数据保护以及与不遵守数据保护法相关的法律和监管风险提供咨询.",
  "RMC_para26": "为一家房地产和基础设施基金与一家专门从事房地产的金融服务公司建立价值数十亿美元的合资企业提供咨询.",
  "RMC_para31": "我们的律师曾担任全球银行的领导职务并领导过合规计划，因此我们拥有知识、经验和关系，可以通过解决方案驱动的创新方法为您提供支持.",
  "RMC_para32": "通过与金融科技服务提供商和反洗钱平台的合作，我们可以根据您的具体需求为您提供一系列选择.",
  "RMC_para33": "我们不仅会帮助您识别风险，还会与您一起减轻风险、最大化您的价值并维护您组织的利益.",
  
  "TL_para1": "我们代表公司、州和中央政府、Navratne 公司、HNI、UHNI、信托、社团、HUF、发起人、投资者、股东、基金公司、风险投资公司、家族办公室和个人处理各种事务." ,
  "TL_para21": "我们团队的所有成员都通过在印度各地的民事法庭进行审判来开始实践。他们在此过程中学到的技能帮助他们成为以客户为中心的问题解决者." ,
  "TL_para22": "策略、交叉审查和起草提交材料以及口头辩护的各个方面的复杂问题构成了他们作为争议律师成长的基石。",
  "TL_para23": "我们的团队曾处理过民事法院、消费者法院、NCDRC、劳动法庭、电力法庭、商业法庭、印度各地高等法院、公司法法庭、电力监管法庭、SEBI、地方法院、SFIO、国家绿色法庭、RERA 法院、中小微企业法院的裁决等等.",
  "Work_highlights_include": "工作亮点包括:",
  "TL_para31": "在劳工和服务相关事宜、追回款项诉讼以及车祸索赔中代表客户的利益。我们在处理婚姻纠纷以及继承、遗嘱和分割纠纷方面拥有丰富的经验。我们就商业协议提出的全方位问题提供咨询服务（从开始到终止），维护和捍卫客户在 IT、电子商务、电信、健康、航空和零售等领域和行业的权利.",
  "TL_para32": "代表客户在卡纳塔克邦高等法院指定一名仲裁员来裁决因班加罗尔联合办公空间会员协议引起的争议。成功指定仲裁员对争议进行裁决.",
  "TL_para33": "我们的团队最近在卡纳塔克邦高等法院代表一位客户协助采购一家知名国有银行提出的投标.",
  "TL_para34": "该团队还代表客户在卡纳塔克邦高等法院审理 RDDBI 法案的某些条款.",
  "TL_para36": "该团队还成功获得了一项命令，要求中止针对一名客户向司法法官提出的无足轻重的刑事指控而提起的诉讼程序.",
  "TL_para37": "我们还定期处理与房地产相关的事务，包括土地征用纠纷.",
  "TL_para38": "我们的团队还帮助获得临时救济，并在仲裁相关的法庭诉讼方面拥有丰富的经验，包括仲裁裁决的质疑、执行和执行以及外国法院的外国法令和命令的执行.",
  "TL_para39": "最后，我们代表客户在环境诉讼、隐私权、数据保护和物联网等领域的利益。此外，我们帮助起草和评论政府采取的白皮书和政策举措.",
  "TL_para40": "虽然我们不是税务顾问，但我们确实为各级税务审判的公司提供税务诉讼支持.",  
  "TL_para41": "专门的诉讼律师团队负责审判的各个阶段，包括印度高等法院和最高法院的上诉事务。我们了解审判和上诉流程的细微差别，并与客户一起提供解决方案并像业务合作伙伴一样行事.",
  "TL_para42": "直观、专注并建立信任，我们确保提供世界一流的服务."
  
 
}
