{
    "Industries": "الصناعات",
    "Industries_Serve": "الصناعات التي نخدمها",
    "progressive_practice_expert": "ممارستنا التقدمية توفر الخبراء",
    "assistance_to_clients": "المساعدة للعملاء عبر الصناعة." ,
    "Automotive_Industry": "صناعة السيارات", 
    "Aviation": "طيران",
    "Banking_Finance_Insolvency": "إفلاس التمويل المصرفي",
    "Construction_Engineering": "هندسة البناء والبنية التحتية",
    "Corporate_Advisory": "استشارات الشركات",
    "Direct_Indirect_Taxation": "الضرائب المباشرة وغير المباشرة",
    "Employment_Law": "قانون التوظيف",
    "Corporate_Advisor": "استشارات الشركات",
    "Energy_Oil_gas": "الطاقة النفط والغاز والقانون النووي",
    "Financial_Services": "الخدمات المالية",
    "Environmenta_Law": "قانون البيئة",
    "Foreign_Investment": "الاستثمار الأجنبي",
    "Healthcar_Industry": "قطاع الرعاية الصحية",
    "IT_IOT_and_AI": "تكنولوجيا المعلومات وإنترنت الأشياء والبلوكشين والذكاء الاصطناعي",
    "LifeScience_Pharmaceutical ": "علوم الحياة والصيدلة ",
    "Media_Telecommunications": "وسائل الإعلام والاتصالات",
    "Retail": "بيع بالتجزئة",
    "Securities_Regulatory_Law": "الأوراق المالية والقانون التنظيمي",
    "Shipping_Maritime_Law": " الشحن والقانون البحري",
    "Space_Law": "قانون الفضاء",
    "Sports_Law": "قانون الرياضة" ,

    "Automotive_Ind_Messpara1": "تعد صناعة السيارات أكبر قطاع نقل في العالم على الإطلاق، حيث توفر الطاقة لمليارات الأشخاص كل يوم. من حجم سوق الصناعة البالغ 2.75 تريليون دولار في عام 2020، من المتوقع أن تنمو إلى 3.8 تريليون دولار بحلول عام 2030. وفي الهند وحدها، تبلغ قيمة سوق السيارات 118 مليار دولار. سوق السيارات الهندي فريد من نوعه إلى حد ما، حيث تمثل السيارات ذات العجلتين 80٪ من السوق، و13٪ فقط عبارة عن سيارات ركاب. ويعتقد المحللون أنه بحلول عام 2026، من المتوقع أن يصل السوق الهندي إلى 300 مليار دولار", 
    "Automotive_Ind_Messpara2": "إن تطور السيارات ليس مجرد عرض للمدى الذي وصلت إليه قدراتنا الهندسية، بل هو شهادة على الغريزة الإنسانية ذاتها للبقاء على اتصال وفي حالة تنقل..", 
    "Automotive_Ind_Messpara3": "قامت شركة Aarna Law ببناء حضور قانوني كبير في هذه الصناعة كشركة محاماة للسيارات. لقد عملنا كمستشار قانوني للعديد من الشركات الكبيرة متعددة الجنسيات في مجال السيارات، حيث قمنا بتوسيع خبرتنا القانونية في مسائل تتراوح بين صياغة الاتفاقيات وتقديم المشورة لهم بشأن الاستفسارات القانونية الفنية وتمثيلهم أمام العديد من المنتديات.", 
    "Automotive_Ind_Messpara4": "بعض الأعمال المحددة التي قام بها محامو السيارات لدينا مدرجة أدناه-", 
    "Automotive_Ind_MessList1": "قامت Au بإجراء العناية الواجبة واسعة النطاق للشركات بشأن الدعاوى القضائية المعلقة، والامتثال التنظيمي للكيانات التي كان من المقرر أن تعمل كمتعاملين رسميين. لقد قمنا أيضًا بتقديم المشورة لمصنعي مكونات السيارات بشأن إنتاج قطع الغيار والخدمات المرتبطة بها.", 
    "Automotive_Ind_MessList2": "صياغة الاتفاقيات وفحصها بما في ذلك اتفاقيات المساهمين، واتفاقيات الترخيص، واتفاقيات الوكالة، واتفاقيات نقل التكنولوجيا.", 
    "Automotive_Ind_MessList3": "تمت صياغة اتفاقيات خصوصية البيانات التقدمية للشركات الكبيرة مع الأخذ في الاعتبار المتطلبات التنظيمية العالمية بالإضافة إلى قانون خصوصية البيانات الهندي واللوائح القادمة.", 
    "Automotive_Ind_MessList4": "تمثيل شركات السيارات في نزاعات المستهلكين أمام اللجنة الوطنية لمعالجة نزاعات المستهلكين واللجان على مستوى الولاية والمقاطعة.", 
    "Automotive_Ind_MessList5": "تمثيل شركات السيارات ومصنعي مكوناتها في منازعات أمام عدة محاكم", 
    "Contact_Our_Experts": "اتصل بخبرائنا",

    "Aviation_In__Messpara1": "باعتباره أحد أسرع قطاعات النقل نموًا في جميع أنحاء العالم، يعد الطيران صناعة ديناميكية ومتطورة باستمرار. في الوقت الحالي، تنقل صناعة الطيران أكثر من 4 مليارات مسافر كل عام، وما يقرب من 61 مليون طن من الشحنات، وتخلق 11.3 مليون فرصة عمل مباشرة على المستوى الدولي. فهو يساهم بشكل مباشر بمبلغ مذهل قدره 961.3 مليار دولار أمريكي في الناتج المحلي الإجمالي العالمي", 
    "Aviation_Ind_Messpara2": "الهند، التي لديها أكثر من 460 مطارًا ومهبطًا للطائرات، تنقل وحدها أكثر من 316 مليون شخص. يساهم قطاع الطيران الهندي بمبلغ 72 مليار دولار أمريكي في الناتج المحلي الإجمالي. إن الطيران، من نواحٍ عديدة، هو صناعة النقل في المستقبل، حيث أصبح عدد متزايد من مواطني الهند - والعالم - قادرين على تحمل تكاليف النقل جواً. ولم يكن هذا صحيحا حتى قبل عقد من الزمن.", 
    "Aviation_Ind_Messpara3": "يتمتع شريكنا المؤسس، السيد شرياس جاياسيمها، بمعرفة وخبرة واسعة في قانون الطيران الدولي وقد تلقى تدريبًا رسميًا في هندسة الطائرات وتصميم توربينات الرياح. إن فهمه التفصيلي لهذه الجوانب التقنية العالية يجعله وفريقنا مجهزين جيدًا ومتحدين لتقديم المشورة كأفضل شركة محاماة للطيران وتمثيل شركات الطيران في مجموعة واسعة من المسائل.    ", 
    "Aviation_Ind_Messpara4": "لقد طور قانون آرنا فهمًا متعمقًا للفروق الدقيقة التقنية والتجارية المعقدة لإلكترونيات الطيران وقانون الطيران. لقد قمنا بتمثيل شركات الطيران وإلكترونيات الطيران الرائدة في مجموعة من النزاعات، بما في ذلك مسؤولية المنتج والاسترداد المدني ونزاعات المستهلكين.",  
    "Aviation_Ind_Messpara5": "يتمتع محامو الطيران لدينا بخبرة كبيرة في الجوانب القانونية والتشغيلية لقانون الطيران-    ", 
 
    "Aviation_Ind_MessList1": "التسوية التفاوضية للنزاعات التي نشأت بين شركات إلكترونيات الطيران التي تشتري تكنولوجيا الطائرات المتطورة", 
    "Aviation_Ind_MessList2": "تمثيل الخطوط الجوية العالمية في النزاعات مع العميل بشأن مطالبات الأمتعة", 
    "Aviation_Ind_MessList3": "تقديم المشورة بشأن الأنظمة التنظيمية اللازمة لصيانة وتشغيل الطائرات بدون طيار", 
    "Aviation_Ind_MessList4": "التعامل مع النزاعات المتعلقة بعقود الإمدادات الدفاعية، بما في ذلك منتجات الطيران", 
    "Aviation_Ind_MessList5": "المشاركة في الدعاوى المدنية المتعلقة بمسؤولية المنتج في مجال الطيران", 
    "Aviation_Ind_MessList6": "عملت على عقود الإيجار الجافة والرطبة على الطائرات",
    
    
    "Construction__Messpara1": "باعتباره واحدًا من أسرع قطاعات النقل نموًا في جميع أنحاء العالم، يعد الطيران صناعة ديناميكية ومتطورة باستمرار. في الوقت الحالي، تنقل صناعة الطيران أكثر من 4 مليارات مسافر كل عام، وما يقرب من 61 مليون طن من الشحنات، وتخلق 11.3 مليون فرصة عمل مباشرة على المستوى الدولي. فهو يساهم بشكل مباشر بمبلغ مذهل قدره 961.3 مليار دولار أمريكي في الناتج المحلي الإجمالي العالمي.", 
    "Construction_Messpara2": "إن تطور السيارات ليس مجرد عرض للمدى الذي وصلت إليه قدراتنا الهندسية، بل هو شهادة على الغريزة البشرية للبقاء على اتصال وفي حالة تنقل.", 
    "Construction_Messpara3": "قامت شركة قانون آرنا ببناء حضور قانوني كبير في هذه الصناعة كشركة محاماة للسيارات. لقد عملنا كمستشار قانوني للعديد من الشركات الكبيرة متعددة الجنسيات في مجال السيارات، حيث قمنا بتوسيع خبرتنا القانونية في مسائل تتراوح بين صياغة الاتفاقيات وتقديم المشورة لهم بشأن الاستفسارات القانونية الفنية وتمثيلهم أمام العديد من المنتديات.", 
    "Construction_Messpara4": "بعض الأعمال المحددة التي قام بها محامو السيارات لدينا مدرجة أدناه-",  
    "Construction_MessList1": "إجراء العناية الواجبة واسعة النطاق للشركات بشأن الدعاوى القضائية المعلقة، والامتثال التنظيمي للكيانات التي كان من المقرر أن تعمل كمتعاملين رسميين. لقد قمنا أيضًا بتقديم المشورة لمصنعي مكونات السيارات بشأن إنتاج قطع الغيار والخدمات المرتبطة بها.", 
    "Construction_MessList2": "صياغة الاتفاقيات وفحصها بما في ذلك اتفاقيات المساهمين، واتفاقيات الترخيص، واتفاقيات الوكالة، واتفاقيات نقل التكنولوجيا.", 
    "ConstructionMessList3": "تمت صياغة اتفاقيات خصوصية البيانات التقدمية للشركات الكبيرة مع الأخذ في الاعتبار المتطلبات التنظيمية العالمية بالإضافة إلى قانون خصوصية البيانات الهندي واللوائح القادمة.", 
    "Construction_MessList4": "تمثيل شركات السيارات في نزاعات المستهلكين أمام اللجنة الوطنية لمعالجة نزاعات المستهلكين واللجان على مستوى الولاية والمقاطعة.", 
    "Construction_MessList5": "تمثيل شركات السيارات ومصنعي مكوناتها في منازعات أمام عدة محاكم.",
   
    "Corporate_Advisory_Messpara1": "أدت عولمة التجارة والتبادل التجاري في القرن العشرين إلى ظهور الشركات متعددة الجنسيات في كل الصناعات الكبرى تقريبًا. بدءًا من إدارة ملايين الموظفين في أنحاء مختلفة من العالم وحتى ضمان الامتثال لقوانين الدول المتعددة وتوليد فرص عمل في أسواق جديدة غير مستغلة، تتعامل الشركات مع مجموعة من الاهتمامات التنظيمية والقانونية والمالية عند توسيع أعمالها إلى أسواق جديدة. إِقلِيم.", 
    "Corporate_Advisory_Messpara2": "نحن نقدم الاستشارات بشأن مجموعة واسعة من قضايا هيكلة الشركات بما في ذلك عمليات الدمج والفصل والنزاعات واتفاقيات الشراء وإنشاء الشركات التابعة ومعاملات الشركات متعددة الاختصاصات وسحب الاستثمارات من قبل المساهمين.", 
    "Corporate_Advisory_Messpara3": "نقوم أيضًا بصياغة ومراجعة الاتفاقيات الرئيسية لعملائنا من الشركات والقطاع التجاري. بدءًا من اتفاقيات الاستشارات والترخيص وعدم الإفصاح وحتى عقود التوظيف والمشتريات والإنشاءات (EPC)، واتفاقيات شراء الأسهم، وخطط خيارات أسهم الموظفين (ESOPs)، فإننا معروفون على نطاق واسع بقدرتنا على تقديم مشورة موثوقة وتجارية لعملائنا.   ", 
    "Corporate_Advisory_Messpara4": "تشمل خدمات شركتنا:",  
    "Corporate_Advisory_MessList1": "إجراء العناية الواجبة القانونية واسعة النطاق على الكيانات المؤسسية بما في ذلك الدعاوى القضائية المعلقة والمسائل التي صدرت بشأنها المراسيم والامتثال المؤسسي والمالي", 
    "Corporate_Advisory_MessList2": "تقديم الاستشارات بشأن الاستثمارات، والتحالفات الاستراتيجية، ونقل الأعمال، والعقود التجارية، ومنازعات المساهمين، والمشاريع المشتركة.", 
    "Corporate_Advisory_MessList3": "مساعدة المديرين التنفيذيين والإدارة في الأعمال الاستراتيجية واتخاذ القرارات القانونية.", 
    "Corporate_Advisory_MessList4": "تقديم المشورة للشركات بشأن الأمور الهامة المتعلقة بالهيكلة والتأسيس والتخارج والتصفية.", 
    "Corporate_Advisory_MessList5": "مراجعة اتفاقيات شراء الأسهم، واتفاقيات المساهمين، واتفاقيات الترخيص، واتفاقيات المشاريع المشتركة، واتفاقيات الامتياز، واتفاقيات الوكالة، واتفاقيات التعاون",
    "Corporate_Advisory_MessList6": "تقديم المشورة بشأن الامتثال القانوني والتجاري، وقوانين الشركات، ومسائل الصرف الأجنبي، بما في ذلك الوكالة الفيدرالية لإدارة الطوارئ (FEMA).", 
    "Corporate_Advisory_MessList7": "تمثيل الشركات في المنازعات المتعلقة بـ SEBI.", 
    "Corporate_Advisory_MessList8": "تقديم المشورة بشأن خطط واستراتيجيات ملكية أسهم الموظفين (ESOP)..", 
    "Corporate_Advisory_MessList9": "الصياغة وتقديم المشورة بشأن عقود العمل وعقود العمل مقابل أجر.", 
    "Corporate_Advisory_MessList10": "تقديم المشورة بشأن الاحتيال المدني والجنائي، وكذلك مخارج الإدارة العليا بما في ذلك الرؤساء التنفيذيين والمديرين الماليين", 
    "Corporate_Advisory_MessList11": "تمثيل الشركات في منازعات العمل.", 
    "Corporate_Advisory_MessList12": "وإجراء التحقيقات الداخلية عند الاشتباه في قيام الموظف بالاحتيال.",

    "Taxation_Messpara1": "يتمتع فريق محامي الضرائب لدينا بخبرة واسعة في مجال الضرائب المباشرة وغير المباشرة، والضرائب الدولية، والتقييم الجمركي، والتصنيف، والتي تمتد عبر معاملات الشركات والتجارية والمالية. نحن متخصصون في الاستفسارات والنزاعات حول التسعير التحويلي، وهيكلة ضريبة الدخل على المستوى الدولي، وإعادة هيكلة سلسلة التوريد، ووضع استراتيجيات للاستثمار وإعادة الهيكلة بكفاءة ضريبية. قدم فريقنا أيضًا المشورة بشأن معاهدات الجمارك والحماية التجارية، والازدواج الضريبي، واتفاقيات التجارة الحرة والمعاهدات الثنائية (هيكلة النقد النقدي، واستراتيجيات الفواتير) مع الهند باعتبارها الولاية القضائية الرئيسية (الاستثمار الخارجي إلى جانب الشركاء في البلدان الأخرى الذين يتمتعون بخبرة مهنية في مجال الضرائب).", 
    "Taxation_Messpara2": "على مر السنين، باعتبارنا شركة محاماة ضريبية، تعاملنا مع الفروق الدقيقة في قانون الضرائب، كما يتضح من عملنا في هذا المجال.:", 
    "Taxation_MessList1": "تقديم المشورة لحكومة الهند في نزاع بشأن معاهدة ثنائية فيما يتعلق بالضريبة بأثر رجعي ", 
    "Taxation_MessList2": "هيكلة ضريبة الدخل المخططة والمدارة على المستوى الدولي",  
    "Taxation_MessList3": "تقديم المشورة للمنظمات بشأن إعادة هيكلة سلسلة التوريد", 
    "Taxation_MessList4": "تقديم المشورة بشأن المسائل التجارية المتعلقة بالمعاهدات الضريبية والمعاهدات الجمركية ومعاهدات أسعار التحويل.", 
    "Taxation_MessList5": "تولى دورًا استشاريًا في مسائل الازدواج الضريبي، والتسعير التحويلي، واتفاقيات التجارة الحرة، والمعاهدات الثنائية (بما في ذلك إعادة هيكلة النقد واستراتيجيات إصدار الفواتير)", 
    "Taxation_MessList6": "نظرًا لأن الهند هي الولاية القضائية الرئيسية، فقد قدمنا ​​استشاراتنا بشأن الاستثمارات الخارجية جنبًا إلى جنب مع الشركاء الدوليين الذين يتمتعون بخبرة مهنية في مجال الضرائب", 
    "Taxation_MessList7": "الخبرة في مطالبات معاهدة الاستثمار للدول الأخرى المتعلقة بالضرائب",
    "Taxation_MessList8": "تقديم المشورة بشأن المسائل المتعلقة بضريبة الخدمة", 

    "Environment_Messpara1": "البيئة هي نظام بيئي طبيعي يحتوي على كل كائن حي على وجه الأرض، وقوى طبيعية عالمية، وتوازن دقيق بينها جميعاً. ومع استمرار البشر في استغلال الكوكب للحصول على الموارد الطبيعية، فإن هذا النظام البيئي الهش يصبح غير مستقر على نحو متزايد. وكانت الهيئات الحكومية في البلدان في كل قارة تعمل على إيجاد حلول قابلة للتطبيق لعكس الضرر، وكلها تنطوي على المناورة بالعقبات الاجتماعية والاقتصادية والجغرافية والسياسية المعقدة. ويشكل إنتاج استراتيجيات طويلة الأجل لمكافحة التدهور البيئي تحديا متعدد الأوجه، بدءا بمصادر الطاقة المستدامة، والمياه النظيفة، والحد من انبعاثات الغازات الدفيئة. في العقود القليلة الماضية، اتخذ النشاط البيئي خطوات جريئة للحفاظ على الموائل الطبيعية من الأنشطة الصناعية مثل التعدين وتكسير النفط وإزالة الغابات. لا تزال هذه المعركة مستمرة في المحاكم والهيئات القضائية في جميع أنحاء الهند.", 
    "Environment_Messpara2": "يعد القانون والسياسة البيئية جانبًا مهمًا من النظام البيئي القانوني نظرًا لأن له تداعيات واسعة النطاق على جميع جوانب الحياة والقانون. إن تحقيق توازن مهم بين التنمية والنمو مع الحفاظ على التوازن البيئي يصبح أمرا بالغ الأهمية. ومع وجود مخاوف بيئية عالمية خطيرة تدور حول تغير المناخ وحماية التنوع البيولوجي والكوارث الطبيعية، فإن مكتب محاماة البيئة لدينا يشعر بقوة تجاه القانون والسياسة البيئية، وقد أتيحت لنا الفرصة لتمثيل الأطراف أمام مختلف المنتديات.", 
    "Environment_Messpara3": "ويشكل إنتاج استراتيجيات طويلة الأجل لمكافحة التدهور البيئي تحديا متعدد الأوجه. في العقود القليلة الماضية، اتخذ النشاط البيئي خطوات جريئة للحفاظ على الموائل الطبيعية من الأنشطة الصناعية مثل التعدين وتكسير النفط وإزالة الغابات. لا تزال هذه المعارك مستمرة في المحاكم والهيئات القضائية في جميع أنحاء الهند.", 
    "Environment_Messpara4": "لقد شارك محامو بيئة قانون آرنا بنشاط في ذلك :",  
    "Environment_MessList1": "رفع قضايا المصلحة العامة لتقييد البناء في المناطق الحساسة بيئياً", 
    "Environment_MessList2": "تقديم المشورة للعملاء بشأن قواعد المنطقة الاقتصادية الساحلية.", 
    "Environment_MessList3": "تقديم المشورة للشركات في المسائل القانونية المتعلقة ببناء الفنادق ومشاريع البنية التحتية في المناطق الحساسة بيئيًا، والامتثال للقانون البيئي، وشراء وبيع أرصدة الكربون.", 
    "Environment_MessList4": "تمثيل مجموعات المواطنين في صياغة الاستجابات لمشاريع التنمية في بنغالور وما حولها في إطار تقييم الأثر البيئي.    ", 
    "Environment_MessList5": "وقد واصل فريقنا من المحامين ذوي الخبرة تمثيل العديد من العملاء أمام المحكمة الخضراء الوطنية، ووزارة البيئة والغابات وتغير المناخ (MoEF)، والمحاكم العليا من خلال الالتماسات القضائية وعرائض المصلحة العامة.    ",
  
    "Energy_Oil_Messpara1": "يعد قطاع الطاقة العمود الفقري للصناعة الحديثة والاقتصاد العالمي، حيث يوفر الطاقة لمليارات الأشخاص كل يوم. تستخدم الهند مزيجًا من النفط والفحم والغاز الطبيعي ومصادر الطاقة المتجددة لإنتاج 22315 كيلووات ساعة من الكهرباء كل عام. اعتبارًا من عام 2020، يلبي العالم حاليًا 84% من احتياجاته من الطاقة باستخدام الوقود الأحفوري، ولكن مع تزايد تكلفة الطاقة المتجددة وأكثر قابلية للتطبيق، فمن المتوقع أن ينخفض ​​هذا الرقم بشكل كبير في السنوات القليلة المقبلة.", 
    "Energy_Oil_Messpara2": "لقد عمل مكتب محاماة الطاقة الخاص بنا على المستوى الوطني والدولي في التعامل مع النزاعات وتقديم المشورة لعملائنا:", 
    "Energy_Oil_MessList1": "وقد شارك قانون آرنا بنشاط في تقديم المشورة للشركات الخاصة في إنشاء محطات طاقة موفرة للطاقة داخل مبانيها.", 
    "Energy_Oil_MessList2": "كما نقدم المشورة للشركات العالمية بشأن إنشاء محطات الطاقة الشمسية وطاقة الرياح والطاقة الكهرومائية.", 
    "Energy_Oil_MessList3": "لقد تفاوضنا على اتفاقيات شراء وبيع الطاقة.", 
    "Energy_Oil_MessList4": "نقوم بصياغة المستندات المتعلقة بالتطوير والتشغيل والصيانة والإنهاء لشركات الطاقة الكبرى", 
    "Energy_Oil_MessList5": "يقدم مكتبنا للمحاماة في مجال النفط والغاز المشورة والمساعدة للجهات الحكومية والخاصة في مجال الطاقة.",
    "Energy_Oil_MessList6": "لقد قمنا بتمثيل الدولة في منازعات التحكيم الدولية الناشئة عن عقود تقاسم الإنتاج", 
    "Energy_Oil_MessList7": "يقدم قانون آرنا المشورة بشأن مختلف القضايا المتعلقة بصناعة النفط والغاز (سواء المنبع أو المصب)، بما في ذلك من منظور القانون الدولي", 
    "Energy_Oil_MessList8": "نقوم أيضًا بصياغة ومراجعة والتفاوض وتقديم المشورة بشأن العقود المتعلقة بقطاع النفط والغاز",
    "Energy_Oil_MessList9": "أجرى آرنا لو دورات تدريبية مختلفة حول القانون النووي، بما في ذلك لإدارة وموظفي شركة أجنبية رائدة قبل مشروع الشركة لإنشاء محطة للطاقة النووية في الهند",
    "Energy_Oil_MessList10": "يقدم قانون آرنا المشورة للشركات متعددة الجنسيات في القطاع النووي بشأن العقود وتخفيف الالتزامات التعاقدية.",

    "FS_Messpara1": "القطاع المصرفي والمالي هو الجهاز العصبي الذي يربط الاقتصاد العالمي، ويمكّن الأعمال والتجارة في كل ركن من أركان العالم. لعبت الصناعة المصرفية الهندية دورًا رئيسيًا في التنمية الاقتصادية للبلاد، فضلاً عن كونها واحدة من أكبر أرباب العمل الوطنيين.", 
    "FS_Messpara2": "بعد تأميم القطاع المصرفي التجاري في عام 1969، ظلت الصناعة إلى حد كبير تحت سيطرة الحكومة. بحلول عام 1980، كانت حكومة الهند تسيطر على 91% من الأعمال المصرفية في الهند", 
    "FS_Messpara3": "ولم تبدأ الحكومة سياسة التحرير إلا في أوائل التسعينيات. وفقًا للبنك المركزي، بنك الاحتياطي الهندي، في السنة المالية 2020، ارتفع إجمالي الأصول عبر القطاع المصرفي الهندي - بما في ذلك البنوك العامة والخاصة والأجنبية - إلى 2.52 تريليون دولار أمريكي.", 
    "FS_Messpara4": "لدى Aarna Law قائمة واسعة من العملاء في قطاع التمويل، حيث عملوا مع البنوك والمؤسسات المالية والشركات المالية غير المصرفية والتقنيات المالية وبوابات الدفع في العصر الجديد. لدينا أيضًا فريق متخصص من المحامين المصرفيين والماليين المتخصصين في مسائل الإعسار.",
    "FS_Messpara5": "لقد مكنتنا خبرتنا الكبيرة في القانون المصرفي والمالي من مساعدة عملائنا في مجموعة واسعة من المسائل القانونية بما في ذلك:",
    "FS_MessList6": "طلب الإغاثة كدائنين أو مدينين عند مواجهة مشاكل قانونية تتعلق بالإفلاس والإعسار.", 
    "FS_MessList7": "الطعن في اندماج بنك هندي مع بنك أجنبي أمام المحاكم الدستورية.", 
    "FS_MessList8": "تمثيل المؤسسات المصرفية الكبرى في التحكيم التجاري الدولي فيما يتعلق بنزاعات المساهمين.", 
    "FS_MessList9": "تمثيل الأطراف في إجراءات استرداد الديون أمام مختلف المؤسسات القضائية، بما في ذلك محاكم استرداد الديون، والمحاكم المدنية، والمحكمة العليا، والمحكمة العليا في الهند", 
    "FS_MessList10": "العمل لصالح محترفي الإعسار أمام محاكم قانون الشركات الوطنية (NCLT وNCLAT) وتوجيههم خلال عملية الإعسار حتى الانتهاء بنجاح.",
    "FS_MessList11": "تمثيل الدائنين أمام NCLTs في جميع أنحاء الهند بشأن إجراءات الإعسار.", 
    "FS_MessList12": "تقديم المشورة للدائنين الماليين على نطاق واسع بشأن عملية المطالبات التي سيتم تقديمها بموجب قانون الإعسار والإفلاس.", 
    "FS_MessList13": "العمل لصالح الشركات ذات الأصول المجهدة بشأن إعادة الهيكلة، وللأفراد بشأن إعادة هيكلة الالتزامات والأصول المالية.",
    "FS_MessList14": "تقديم المشورة لمختلف الكيانات متعددة الجنسيات بشأن القضايا المرتبطة بالإعسار عبر الحدود", 
    "FS_MessList15": "تقديم المشورة للجان المراقبة بشأن التنفيذ الناجح لخطط القرار.",
    "FS_MessList16": "إجراء برامج تدريبية وندوات للمحامين الداخليين حول الاتجاهات الناشئة في قضايا الإعسار وآخر التطورات في قانون الإعسار والإفلاس.", 
    "FS_MessList17": "تمثيل المؤسسات المالية والشركات والأفراد في قضايا الأوراق المالية والتحكيم المتعلقة بالتداول الداخلي والتحقيقات التنظيمية وحوكمة الشركات والمسائل المعقدة المتعلقة بقوانين ولوائح الأوراق المالية. نحن نقدم أيضًا التمثيل أمام ضباط التحكيم، ومحكمة استئناف الأوراق المالية، وNCLT، وNCLAT، والمحكمة العليا، والمحكمة العليا في الهند.",

    "Foreign_Investment_Messpara1": "شهد الاستثمار الأجنبي المباشر في الهند نموا كبيرا في السنوات القليلة الماضية. وكان عام 2020، على وجه الخصوص، عامًا كبيرًا بالنسبة للاستثمار الأجنبي المباشر في الهند، حيث بلغ إجمالي التدفقات الداخلة 58.3 مليار دولار أمريكي بين أبريل ونوفمبر. وفي نوفمبر وحده، شهدنا استثمارات تصل إلى 10.15 مليار دولار أمريكي، بزيادة قدرها 81% من 5.6 مليار دولار أمريكي في نوفمبر 2019. إن مستقبل الاستثمار الأجنبي المباشر في الهند مشرق، ومن المتوقع أن ينمو في السنوات القادمة.", 
    "Foreign_Investment_Messpara2": "باعتبارنا شركة محاماة للاستثمار الأجنبي المباشر، قمنا ببناء تخصص حول تعقيدات القانون الدولي والقانون المالي. نحن على استعداد فريد لمساعدة العملاء في الاستثمارات الأجنبية وكذلك العملاء من الخارج الذين يسعون للاستثمار في الهند. يقدم مكتبنا المشورة للشركات الخاصة بشأن الاستثمارات الأجنبية المباشرة، ولدينا حضور قوي في حل النزاعات بين المستثمرين الأجانب والكيانات الهندية. وننصح أيضًا بإنشاء شركات تابعة لشركة أجنبية داخل الهند، وإنشاء شركات قابضة خارج البلاد.", 
    "Foreign_Investment_Messpara3": "يتمتع مكتبنا للمحاماة في مجال الاستثمار الأجنبي المباشر بخبرة كبيرة ومحفظة قوية في هذا المجال:", 
    "Foreign_Investment_MessList1": "تقديم المشورة للشركات الأجنبية بشأن إنشاء أعمال تجارية في الهند وصياغة هياكل استثمارية متوافقة مع القانون", 
    "Foreign_Investment_MessList2": "تقديم المشورة بشأن قضايا قانون إدارة النقد الأجنبي (FEMA)، فضلا عن الترتيبات التعاقدية الخاصة بهم", 
    "Foreign_Investment_MessList3": "المساعدة والمشورة بشأن اتفاقيات المشاريع المشتركة، أو الاتفاقيات مع الأطراف المقابلة، التي تشمل مختلف الصناعات",

    "HealthCare_Messpara1": "بينما يعاني العالم من الوباء، فإن لصناعة الرعاية الصحية دور رئيسي تلعبه في قدرتنا على الصمود. لقد عرّض الوباء المستمر قطاع الرعاية الصحية لدينا للعديد من التحديات غير المتوقعة، ولم تكن الحاجة إلى الاستعداد على خط المواجهة أكثر وضوحًا من أي وقت مضى. وفي ميزانية الاتحاد 2021، توسع الاستثمار في البنية التحتية الصحية بمقدار 2.37 مرة، أو 137% على أساس سنوي؛ بلغ إجمالي مخصصات قطاع الصحة للسنة المالية 22 روبية. 223.846 كرور.", 
    "HealthCare_Messpara2": "مع تطور أساليب الاستشارة بسبب مخاطر الحجر الصحي ومتطلبات حماية العاملين في مجال الرعاية الصحية لدينا، تتطور الصناعة وهذا يؤدي إلى زيادة حادة في القضايا القانونية.", 
    "HealthCare_Messpara3": "لدينا واحدة من أفضل مكاتب محاماة الرعاية الصحية في الهند. لدى محامينا اهتمام كبير بقوانين الرعاية الصحية وحماية البيانات الصحية. تتضمن بعض الأعمال التي قمنا بها كشركة محاماة للرعاية الصحية في هذه الصناعة ما يلي:-", 
    "HealthCare_MessList1": "تقديم المشورة لمبادرة رعاية صحية واسعة النطاق بشأن العديد من جوانب إدارة البيانات الصحية وخصوصية البيانات لتخفيف المخاطر وتقليل المسؤولية", 
    "HealthCare_MessList2": "تمت صياغة سياسات الخصوصية وشروط الاستخدام والشروط والأحكام للموقع الإلكتروني للمنظمات ذات الصلة بالرعاية الصحية بما يتماشى مع قوانين تكنولوجيا المعلومات والبيانات الشخصية الحساسة أو قواعد المعلومات لعام 2011 وإرشادات التطبيب عن بعد وسياسة إدارة البيانات الصحية الخاصة ببعثة الصحة الرقمية الوطنية.", 
    "HealthCare_MessList3": "تمت صياغة وتدقيق مجموعة واسعة من العقود المتعلقة بمختلف جوانب أعمال الرعاية الصحية بما في ذلك التعاون مع بوابات ومؤسسات الطرف الثالث", 
    "HealthCare_MessList4": "التفاوض وصياغة وتدقيق مذكرات التفاهم للمبادرات بالتعاون مع الجهات الحكومية العاملة في مجال الرعاية الصحية.",
    "HealthCare_MessList5": "صياغة الشروط والأحكام الخاصة باستشارات التطبيب عن بعد والتدقيق فيها بما يتماشى مع القوانين المختلفة والأخلاقيات الطبية الراسخة، بما في ذلك إرشادات ممارسة التطبيب عن بعد الصادرة عن وزارة الصحة ورعاية الأسرة.", 
    "HealthCare_MessList6": "تقديم المشورة لمنظمات الرعاية الصحية بشأن مجموعة واسعة من القضايا القانونية المتعلقة بأهلية الممارسة وأفضل الممارسات والاستفسارات الأخرى المتعلقة بالامتثال.", 
  
    "IOT_AI_Messpara1": "تمت مقارنة صعود تكنولوجيا المعلومات في القرن الحادي والعشرين بالثورة الصناعية في القرن العشرين، وليس من دون سبب. في الهند وحدها، زاد قطاع تكنولوجيا المعلومات مساهمته في الناتج المحلي الإجمالي للهند من 1.2% في عام 1998 إلى 7.7% في عام 2017. وشهدت الصناعة ارتفاع إيراداتها إلى 180 مليار دولار أمريكي في عام 2019. وشهدت العديد من المدن الهندية الكبرى اقتصاداتها ونموها. يتضخم عدد السكان مع استمرار الملايين من الأشخاص في البحث عن وظائف في مجال تكنولوجيا المعلومات.", 
    "IOT_AI_Messpara2": "لقد نما قطاع تكنولوجيا المعلومات من صناعة صغيرة ولكنها مزدهرة تركز على الابتكارات التكنولوجية المتخصصة في التسعينيات، إلى صناعة حققت نجاحات في كل قطاع من قطاعات الأعمال والتجارة تقريبًا، فضلاً عن الحياة الخاصة. ومع الابتكارات الأحدث مثل إنترنت الأشياء (IoT)، نعمل على تطوير منظور جديد لعلاقتنا بالتقنيات التي نستخدمها يوميًا. كما أدى ذلك إلى ظهور مخاوف قانونية فيما يتعلق بملكية التكنولوجيا وخصوصية البيانات.", 
    "IOT_AI_Messpara3": "باعتبارها شركة محاماة تكنولوجية، تتطلع Aarna Law إلى مستقبل تكنولوجيا المعلومات، بما في ذلك إنترنت الأشياء (IoT)، وتقنية blockchain والجوانب القانونية للذكاء الاصطناعي. استعدادًا لهذه الموجة التقنية المزدهرة، عملنا بشكل وثيق مع هيئات الصناعة والحكومة والهيئات الخاصة لوضع سياسات إنترنت الأشياء. نحن في طليعة السياسات وتنفيذ إرشادات إنترنت الأشياء في الهند. بالإضافة إلى ذلك، نقوم في كثير من الأحيان بتقديم المشورة والمساعدة لشركات التكنولوجيا في المشاريع الناشئة والقادمة.", 
    "IOT_AI_Messpara4": "يقوم محامو التكنولوجيا لدينا بتقديم المشورة وتقديم المشورة للعملاء بشأن مجموعة من المسائل المتعلقة بالتكنولوجيا:", 
    "IOT_AI_MessList1": "تمثيل وتقديم المشورة للشركات الكبيرة بشأن قضايا التجارة الإلكترونية وحماية البيانات والأمن السيبراني", 
    "IOT_AI_MessList2": "نصيحة فنية وتفصيلية بشأن قانون تكنولوجيا المعلومات، والمتطلبات القانونية لشراء التوقيع الرقمي واستخدامه، وإنترنت الأشياء.", 
    "IOT_AI_MessList3": "التفاوض وصياغة وفحص اتفاقيات نقل التكنولوجيا واتفاقيات ترخيص التكنولوجيا واتفاقيات الترخيص الأخرى.",
    "IOT_AI_MessList4": "تقديم المشورة بشأن قضايا خصوصية البيانات وأفضل الممارسات لضمان خصوصية البيانات وحماية البيانات الشخصية والبيانات الشخصية الحساسة لمبادئ البيانات واستراتيجياتها لضمان تقليل مسؤولية مؤتمنين البيانات", 
 
    "LifeScience_Messpara1": "إن قطاع الرعاية الصحية، الذي يعمل بلا كلل لحماية صحة ورفاهية الملايين بشكل يومي، يعتمد على الأدوية المنقذة للحياة التي تنتجها صناعة الأدوية. من خلال العمل مع المتخصصين في الأبحاث الطبية والمختبرات والجامعات، تعمل صناعة الأدوية باستمرار على تطوير واختبار أدوية جديدة لعلاج الأمراض التي كان يُعتقد سابقًا أنها غير قابلة للشفاء.", 
    "LifeScience_Messpara2": "قُدرت قيمة سوق تصنيع الأدوية العالمية بنحو 324 مليار دولار أمريكي في عام 2020، حيث يمثل سوق الهند وحده 55 مليار دولار أمريكي. وفي السنوات الأخيرة، شهد قطاع الأدوية الهندي تدفقاً صحياً للاستثمار الأجنبي المباشر، بما في ذلك المشاريع المشتركة، والتوزيع، والتنمية المشتركة.", 
    "LifeScience_Messpara3": "تفتخر شركة محاماة الأدوية الخاصة بنا، Aarna Law، بمشاركتها مع الأشخاص الذين يساعدون في جعل العالم مكانًا أكثر صحة. نحن نعمل مع العديد من الشركات المصنعة للأدوية العامة في استثمارات الأسهم الخاصة، ونمثلهم في نزاعات المحكمة والتحكيم مع شركات الأدوية الكبرى.", 
    "LifeScience_Messpara4": "خدماتنا القانونية في هذه الصناعة متنوعة وواسعة النطاق:", 
    "LifeScienc_MessList1": "تقديم المشورة لشركات الأدوية البارزة بشأن المسائل المتعلقة بنقل التكنولوجيا في تصنيع الأدوية", 
    "LifeScienc_MessList2": "تمت صياغته وتقديم المشورة بشأن اتفاقيات التطوير المشتركة (JDA)", 
    "LifeScienc_MessList3": "تقديم المشورة والمساعدة في البيع والشراء الاستراتيجي للأصول",
    "LifeScienc_MessList4": "باعتبارنا شركة محاماة متخصصة في علوم الحياة، قمنا أيضًا بتمثيل شركات تصنيع الأدوية الكبرى في نزاعات المساهمين", 
 
    "Media_tel__Messpara1": "أحدثت وسائل الإعلام والاتصالات ثورة في عالم الترفيه في القرن العشرين، ولا تزال هذه الصناعة تنمو بسرعة حتى اليوم. تشمل الصناعة عدة أشكال من الترفيه، بما في ذلك الأفلام والتلفزيون والطباعة والرقمية والموسيقى. وفي الهند وحدها، من المتوقع أن يحقق قطاع الإعلام والترفيه إيرادات تصل إلى 19 مليار دولار أمريكي بحلول عام 2022، أي بنمو قدره 27%. في السنوات الأخيرة، شهد مجال الوسائط الرقمية نموًا سريعًا في كل من قاعدة المستهلكين والإيرادات. شهدت وسائل الإعلام الرقمية الهندية ارتفاعًا يصل إلى 35٪ في قاعدة المشتركين المدفوعين عبر منصات البث المباشر ومنصات OTT في عام 2020. ووفقًا للمحللين، من المرجح أن تبرز الهند باعتبارها سادس أكبر سوق للبث المباشر في العالم بحلول عام 2024.", 
    "Media_tel__Messpara2": "باعتبارها واحدة من أفضل شركات المحاماة في مجال الإعلام والترفيه في الهند، يتمتع فريقنا بفرصة العمل على جانبي السياج. لقد قمنا بتمثيل تكتلات إعلامية كبيرة وكذلك الأطراف المتضررة ضد دور الإعلام. لقد شارك Aarna Law بشكل وثيق مع المجموعات الإعلامية وشركات الإنتاج ذات الشهرة العالمية. لقد قمنا بتمثيل هذه الأطراف في مجموعة واسعة من النزاعات القانونية بما في ذلك دعاوى التشهير والنزاعات المتعلقة بالعلامات التجارية ونزاعات حقوق الطبع والنشر والمسائل التنظيمية. كما نقدم المشورة بشأن المسائل الحساسة المتعلقة بقانون تكنولوجيا المعلومات مثل التشفير والخصوصية.", 
    "Media_tel__Messpara3": "كوننا واحدة من شركات المحاماة الإعلامية القليلة في الهند، تمتد خبرتنا إلى مجموعة واسعة من المسائل القانونية داخل الصناعة:", 
    "Media_tel_MessList1": "تمثيل كبرى المؤسسات الإعلامية في قضايا تتعلق بدعاوى التشهير والدعاوى القضائية", 
    "Media_tel_MessList2": "تمثيل الأحزاب ضد دور الإعلام بسبب الانتصافات القضائية والأضرار والتشهير", 
    "Media_tel_MessList3": "تمثيل دور الإعلام وشركات الإنتاج في القضايا المتعلقة بانتهاك حقوق الملكية الفكرية",
    "Media_tel_MessList4": "مساعدة الشركات وشركات الإنتاج في التفاوض وصياغة اتفاقيات مشاركة المحتوى التفصيلية", 
    "Media_tel_MessList5": "تمثيل الفنانين وشركات الإنتاج في منازعات العلامات التجارية والتراخيص", 
    "Media_tel_MessList6": "تمثيل المخرجين البارزين في النزاعات المتعلقة بحقوق النشر والنصوص",
    "Media_tel_MessList7": "مساعدة الشركات في التفاوض مع مقدمي خدمات الاتصالات للحصول على الموافقات القانونية والحلول لتوسيع الخدمة عن بعد",
    "Media_tel_MessList8": "تمثيل المؤلفين في التفاوض على عقود النشر",

    "Retail_Messpara1": "تعد تجارة التجزئة القلب النابض للتجارة العالمية وهي واحدة من أكبر الصناعات التي تقدم خدماتها مباشرة للمستهلكين. من الأزياء والمنتجات الغذائية، إلى الأجهزة الإلكترونية الاستهلاكية والأجهزة المنزلية، من بين العديد من المنتجات الأخرى، تشترك تجارة التجزئة في علاقة وثيقة مع الآلاف من صناعات السلع الاستهلاكية الأخرى. تشمل بعض أكبر التحديات التي تواجهها شركات البيع بالتجزئة الخدمات اللوجستية ورسوم الاستيراد والتصدير والتجارة المحلية والقوانين التنظيمية في مختلف البلدان.", 
    "Retail_Messpara2": "باعتبارها شركة محاماة للبيع بالتجزئة، تقدم Aarna Law مجموعة متنوعة من العملاء البارزين بين الشركات الرياضية متعددة الجنسيات، وصيدليات التجزئة، والشركات الناشئة. تتضمن استشاراتنا المتعلقة بالبيع بالتجزئة مسائل تتعلق بالتقاضي، وقانون الشركات، والامتثال، وسياسات التوظيف، وتسجيل العلامات التجارية، من بين أمور أخرى.", 
    "Retail_Messpara3": "يغطي عملنا كشركة محاماة للمستهلكين في قطاع البيع بالتجزئة مجموعة واسعة من الخدمات القانونية الرئيسية:", 
    "Retails_MessList1": "تقديم المشورة لشركات البيع بالتجزئة متعددة الجنسيات بشأن قوانين المستهلك، بما في ذلك قانون حماية المستهلك ومختلف القواعد واللوائح الأخرى المتعلقة ببيع السلع وتقديم الخدمات", 
    "Retails_MessList2": "تمثيل شركات البيع بالتجزئة الكبرى في مجموعة واسعة من نزاعات المستهلكين أمام محاكم المستهلك المتعددة والتي تشمل قضايا مختلفة تتعلق بنقص الخدمة والمنتجات المعيبة والممارسات التجارية المقيدة", 
    "Retails_MessList3": "المساعدة في تسجيل وحماية العلامات التجارية والمظهر التجاري لمختلف منتجات مؤسسات البيع بالتجزئة واسعة النطاق، الدولية والمحلية",
    "Retails_MessList4": "تمثيل الأطراف الخاصة في مختلف النزاعات المتعلقة بالمستهلكين وغيرها من النزاعات التي تسعى للحصول على تعويضات وتعويضات أخرى ضد شركات البيع بالتجزئة الكبيرة", 
    "Retails_MessList5": "صياغة مجموعة متنوعة من اتفاقيات الترخيص والبنود المتعلقة بالملكية الفكرية في الاتفاقيات المتعلقة بالتكنولوجيا لسلاسل البيع بالتجزئة الكبرى", 
    
    "Shipping_Messpara1": "يعد النقل البحري أحد الصناعات الرئيسية التي تحافظ على استمرارية التجارة الدولية والتبادل التجاري، وتربط البلدان في كل ركن من أركان العالم. تنقل صناعة الشحن كل عام 11 مليار طن من البضائع، تصل قيمتها إلى أكثر من 14 تريليون دولار أمريكي. وفي الهند، تتعامل الموانئ مع 95% من حجم التجارة في البلاد. بين عامي 2000 و2020، تلقى قطاع الموانئ في الهند استثمارًا أجنبيًا مباشرًا تراكميًا قدره 1.6 مليار دولار أمريكي.", 
    "Shipping_Messpara2": "القانون البحري عبارة عن مزيج معقد من العلاقات الجيوسياسية، والأعمال التجارية والتجارة الدولية، ورسوم الاستيراد والتصدير، والنزاعات الحدودية البحرية. إن الطبيعة العالمية المفرطة للعالم الحديث تجعل تبادل السلع على نطاق واسع أمرًا بالغ الأهمية لضمان الأداء السلس للاقتصاد العالمي.", 
    "Shipping_Messpara3": "تعد شركة Aarna Law واحدة من أكثر شركات المحاماة البحرية جدارة بالثقة في الهند. وقد برزت كشركة مفضلة للعديد من شركات الشحن في التعامل مع القوانين البحرية. نحن ننصح ونمثل أصحاب البضائع والمشترين في مطالبات الشحن والمطالبات البحرية. كما نقوم أيضًا بمساعدة الشركات وتقديم المشورة لها بشأن المسائل الخلافية وغير الخلافية مثل التأمين على مالكي السفن وسلطات الموانئ وأحواض بناء السفن. لقد شاركنا أيضًا في التحكيم البحري الدولي.", 
    "Shipping_Messpara4": "لقد قدمنا ​​احتجاجات أمام المحكمة العليا في بومباي التي كانت تتمتع ذات يوم بالولاية القضائية الأميرالية لعموم الهند. منذ سن قوانين الأميرالية الجديدة في عام 2017، مُنحت المحاكم العليا الأخرى بما في ذلك المحكمة العليا الموقرة في كارناتاكا اختصاصها الأميرالي. Aarna Law هي واحدة من أولى شركات المحاماة البحرية في بنغالورو التي تشارك بنشاط في التعامل مع المسائل البحرية أمام المحكمة العليا في ولاية كارناتاكا.", 
    "Shipping_MessList1": "تمثيل الشركات والسفن/السفن الهندية والأجنبية.", 
    "Shipping_MessList2": "حصلنا على أوامر حجز السفن في ميناء مانجالور وكاروار لعملائنا.", 
    "Shipping_MessList3": "تم الحصول على أوامر الإفراج والبدء في تسوية المطالبات والنزاعات البحرية بين الطرفين بنجاح.",
    "Shipping_MessList4": "تقديم المشورة بشأن المسائل الخلافية وغير الخلافية مثل التأمين على مالكي السفن وسلطات الموانئ وأحواض بناء السفن.", 
    "Shipping_MessList5": "تمثيل الشركات الخارجية في الدعاوى الأميرالية أمام مختلف المحاكم العليا في الهند، وشاركت في قيادة الفكر في هذا المجال من خلال تنظيم ندوات عبر الإنترنت وندوات في المنتديات الدولية حول الجوانب الغامضة للشحن والقانون البحري بالإضافة إلى تشجيع بناء القدرات الداخلية والبحث.", 

    "Space_Messpara1": "توصف بأنها الحدود الأخيرة للاستكشاف البشري، والمعقل الأخير لوسائل النقل. يعد السفر إلى الفضاء في قمة الابتكار على جبهات متعددة، سواء كان ذلك في الأساليب العلمية المستخدمة لإرسال المركبات الفضائية إلى المدار، أو التكنولوجيا المطلوبة للهبوط وتشغيل آلات تبلغ قيمتها مليار دولار على كواكب أجنبية. تمتلك الهند واحدًا من أكثر برامج الفضاء تقدمًا ونجاحًا في العالم، حيث تم إطلاق العديد من الحمولات بنجاح إلى مداري الأرض والمريخ، بالإضافة إلى مسبار تصادمي اكتشف الماء على سطح القمر.", 
    "Space_Messpara2": "لا يزال استكشاف الفضاء حديث العهد نسبيًا ولا يخضع لرقابة تنظيمية كبيرة، وما زالت الفروق القانونية الدقيقة قيد العمل بينما نتحدث الآن. أنها تنطوي على العديد من الاعتبارات المعقدة بما في ذلك الاتفاقيات والمعاهدات والقواعد واللوائح الدولية.", 
    "Space_Messpara3": "يعد Aarna Law حاليًا من بين عدد قليل جدًا من مكاتب محاماة الفضاء في الهند التي تستكشف المجال المجهول لقانون الفضاء. لقد قمنا سابقًا بإعارة الموارد إلى الإدارة القانونية لشركات الفضاء الرائدة في الهند، لتمثيلها في الدعاوى القضائية المتعلقة بالتحكيم وتقديم المشورة بشأن الإستراتيجية.", 
    "Space_Messpara4": "باعتبارنا شركة رائدة في تقديم الخدمات القانونية لقانون الفضاء في الهند، فقد كنا رائدين في مختلف جوانب قانون الفضاء في الهند، والتي لا يزال الكثير منها في بداياته:", 
    "Space_MessList1": "عمل كمستشار لشركة طيران في بنغالور في مسائل مختلفة تنطوي على دور استشاري وتمثيلي. تم إعارة أحد أعضاء فريقنا لهذه الشركة ونتيجة لذلك اكتسبنا فهمًا دقيقًا للجوانب التقنية والتجارية لقانون الفضاء والمفاهيم المرتبطة به", 
    "Space_MessList2": "أجرى بحثًا مكثفًا في مجال التأمين على الفضاء والشراكة بين القطاعين العام والخاص", 
    "Space_MessList3": "تقديم المشورة والمساعدة القانونية للشركات الناشئة في مجال صناعة تكنولوجيا الفضاء واتفاقيات نقل التكنولوجيا والملكية الفكرية",
    "Space_MessList4": "تمثيل شركة فضاء هندية رائدة في الدعاوى القضائية واسعة النطاق وتقديم المشورة بشأن استراتيجيات التحكيم", 
   
    "Sports_Messpara1": "تعمل صناعة الرياضة باستمرار على تجاوز حدود جسم الإنسان وعقله، وهي مساحة ديناميكية يلتقي فيها الرياضيون ذوو المستوى العالمي على المسرح العالمي. في عام 2020، وصلت قيمة سوق الرياضة الدولية إلى 388 مليار دولار أمريكي، بعد أن زادت بمعدل نمو سنوي مركب قدره 3.4٪ منذ عام 2015. وساهمت الهند وحدها بأكثر من 1.2 مليار دولار أمريكي في عام 2019. وفي حين أن غالبية استهلاك وسائل الإعلام الرياضية الهندية يأتي من لعبة الكريكيت، إلا أن هناك دول أخرى نمت شعبية الدوريات المحلية بما في ذلك الكابادي المحترف وكرة القدم بشكل كبير.", 
    "Sports_Messpara2": "تتمتع صناعة الرياضة بعلاقات مباشرة وغير مباشرة قوية مع العديد من القطاعات الأخرى، بما في ذلك الإعلام والترفيه (M&E)، والتكنولوجيا، وتجارة التجزئة، والمستحضرات الصيدلانية، والتي تتمتع شركة Aarna Law بخبرة فيها جميعًا. مع استمرار نمو شعبية الرياضة وألعاب القوى في وسائل الإعلام، استمرت اللوائح الموضوعة على هذه الصناعة في التطور بمرور الوقت.", 
    "Sports_Messpara3": "لقد عمل مكتبنا للمحاماة الرياضية في الهند كشركة قانونية مفضلة للاتحادات الرياضية والفرق والرياضيين في المنازعات المتعلقة بالرياضة، بالإضافة إلى صياغة ومراجعة العقود للمدربين واللاعبين وأعضاء الفريق الآخرين.", 
    "Sports_Messpara4": "يقدم محامونا الرياضيون في الهند مجموعة واسعة من الخدمات القانونية في صناعة الرياضة:", 
    "Sports_MessList1": "تقديم المشورة والمساعدة إلى الاتحادات الرياضية من خلال الجوانب القانونية لإنشاء أكاديميات ومراكز تدريب للكريكيت وكرة القدم", 
    "Sports_MessList2": "مساعدة الشركات الرياضية في الأمور القانونية والتنظيمية المتعلقة بالإعلان في صناعة الرياضة", 
    "Sports_MessList3": "صياغة ومراجعة العقود الرياضية بين الفرق والمدربين والرياضيين وأعضاء الفريق الآخرين",
    "Sports_MessList4": "تقديم المشورة للشركات والفرق بشأن مختلف المبادرات المتعلقة بتكنولوجيا الرياضة", 
    "Sports_MessList5": "نصح الفرق بشأن إدارة اللاعبين"
}
  