{
    "Industries": "INDUSTRIEN",
    "Industries_Serve": "Branchen, die wir bedienen",
    "progressive_practice_expert": "Unsere fortschrittliche Praxis bietet Experten",
    "assistance_to_clients": "Unterstützung für Kunden aus der gesamten Branche." ,
    "Automotive_Industry": "Automobilindustrie", 
    "Aviation": "Luftfahrt",
    "Banking_Finance_Insolvency": "Bankfinanzierungsinsolvenz",
    "Construction_Engineering": "Bauingenieurwesen und Infrastruktur",
    "Corporate_Advisory": "Unternehmensberatung",
    "Direct_Indirect_Taxation": "Direkte und indirekte Steuern",
    "Employment_Law": "Arbeitsrecht",
    "Corporate_Advisor": "UNTERNEHMENSBERATUNG",
    "Energy_Oil_gas": "Energie, Öl und Gas sowie Atomrecht",
    "Financial_Services": "Finanzdienstleistungen",
    "Environmenta_Law": "Umweltrecht",
    "Foreign_Investment": "Auslandsinvestition",
    "Healthcar_Industry": "Healthcare Industry",
    "IT_IOT_and_AI": "IT, IOT und Blockchain und KI",
    "LifeScience_Pharmaceutical": "LifeScience & Pharma ",
    "Media_Telecommunications": "Medien & Telekommunikation",
    "Retail": "Einzelhandel",
    "Securities_Regulatory_Law": "Wertpapier- und Regulierungsrecht",
    "Shipping_Maritime_Law": " Schifffahrts- und Seerecht",
    "Space_Law": "Weltraumgesetz",
    "Sports_Law": "Sportrecht" ,

    "Automotive_Ind_Messpara1": "Die Automobilindustrie ist mit Abstand der größte Transportsektor der Welt und sorgt täglich für den Transport von Milliarden von Menschen. Von der Marktgröße der Branche von 2,75 Billionen US-Dollar im Jahr 2020 wird erwartet, dass sie bis 2030 auf gewaltige 3,8 Billionen US-Dollar anwächst. Allein in Indien hat der Automobilmarkt einen Wert von 118 Milliarden US-Dollar. Der indische Automobilmarkt ist ziemlich einzigartig: Zweiräder machen 80 % des Marktes aus, während nur 13 % auf Personenkraftwagen entfallen. Analysten gehen davon aus, dass der indische Markt bis 2026 voraussichtlich 300 Milliarden US-Dollar erreichen wird", 
    "Automotive_Ind_Messpara2": "Die Entwicklung von Kraftfahrzeugen ist nicht nur ein Beweis dafür, wie weit unsere technischen Fähigkeiten fortgeschritten sind, sondern auch ein Beweis für den sehr menschlichen Instinkt, verbunden und in Bewegung zu bleiben.", 
    "Automotive_Ind_Messpara3": "Aarna Law hat als Anwaltskanzlei im Automobilbereich eine beachtliche rechtliche Präsenz in dieser Branche aufgebaut. Wir waren als Rechtsberater für mehrere große multinationale Unternehmen im Automobilbereich tätig und haben unsere juristische Expertise in Angelegenheiten erweitert, die von der Ausarbeitung von Verträgen über die Beratung bei technischen Rechtsfragen bis hin zur Vertretung vor mehreren Foren reichen.", 
    "Automotive_Ind_Messpara4": "Nachfolgend sind einige spezifische Arbeiten aufgeführt, die unsere Anwälte für die Automobilbranche durchgeführt haben-", 
    "Automotive_Ind_MessList1": "AuFührte umfangreiche Due-Diligence-Prüfungen für Unternehmen zu anhängigen Rechtsstreitigkeiten und zur Einhaltung gesetzlicher Vorschriften durch Unternehmen durch, die als offizielle Händler beauftragt werden sollten. Wir haben auch Autokomponentenhersteller bei der Produktion von Ersatzteilen und damit verbundenen Dienstleistungen beraten.", 
    "Automotive_Ind_MessList2": "Ausarbeitung und Prüfung von Vereinbarungen, einschließlich Aktionärsvereinbarungen, Lizenzvereinbarungen, Händlervereinbarungen und Technologietransfervereinbarungen.", 
    "Automotive_Ind_MessList3": "Entwurf fortschrittlicher Datenschutzvereinbarungen für große Unternehmen unter Berücksichtigung globaler regulatorischer Anforderungen sowie des indischen Datenschutzgesetzes und künftiger Vorschriften.", 
    "Automotive_Ind_MessList4": "Vertretung von Automobilunternehmen in Verbraucherstreitigkeiten vor der National Consumer Dispute Redressal Commission und Kommissionen auf Landes- und Bezirksebene.", 
    "Automotive_Ind_MessList5": "Vertretung von Automobilunternehmen und Komponentenherstellern in Streitigkeiten vor mehreren Gerichten", 
    "Contact_Our_Experts": "KONTAKTIEREN SIE UNSERE EXPERTEN",

    "Aviation_In__Messpara1": "Als einer der am schnellsten wachsenden Transportsektoren weltweit ist die Luftfahrt eine dynamische und sich ständig weiterentwickelnde Branche. Derzeit befördert die Luftfahrtindustrie jedes Jahr über 4 Milliarden Passagiere, fast 61 Millionen Tonnen Fracht und schafft international 11,3 Millionen direkte Arbeitsplätze. Es trägt direkt unglaubliche 961,3 Milliarden US-Dollar zum globalen BIP bei", 
    "Aviation_Ind_Messpara2": "Indien, mit über 460 Flughäfen und Landebahnen, befördert allein mehr als 316 Millionen Menschen. Der indische Luftfahrtsektor trägt 72 Milliarden US-Dollar zum BIP bei. Die Luftfahrt ist in vielerlei Hinsicht die Transportindustrie der Zukunft, da sich immer mehr Bürger Indiens – und der Welt – den Transport per Flugzeug leisten können. Dies wäre noch vor einem Jahrzehnt noch nicht der Fall gewesen.", 
    "Aviation_Ind_Messpara3": "Unser Gründungspartner, Herr Shreyas Jayasimha, verfügt über umfassende Kenntnisse und Fachkenntnisse im internationalen Luftfahrtrecht und verfügt über eine formale Ausbildung in Flugzeugtechnik und Windkraftanlagendesign. Dank seines detaillierten Verständnisses dieser hochtechnischen Aspekte sind er und unser Team bestens gerüstet und geeint, um als beste Luftfahrtrechtskanzlei zu beraten und Luftfahrtunternehmen in einer Vielzahl von Angelegenheiten zu vertreten.    ", 
    "Aviation_Ind_Messpara4": "Aarna Law hat ein tiefgreifendes Verständnis der komplexen technischen und kommerziellen Nuancen der Avionik und des Luftfahrtrechts entwickelt. Wir haben führende Luftfahrt- und Avionikunternehmen in einer Reihe von Streitigkeiten vertreten, darunter Produkthaftung, zivilrechtliche Schadensersatzansprüche und Verbraucherstreitigkeiten.",  
    "Aviation_Ind_Messpara5": "Unsere Luftfahrtanwälte verfügen über umfangreiche Erfahrung sowohl in den rechtlichen als auch in den operativen Aspekten des Luftfahrtrechts-    ", 
    "Aviation_Ind_MessList1": "Verhandlungsbeilegung für Streitigkeiten, die zwischen Avionikunternehmen beim Kauf hochwertiger Flugzeugtechnologie entstanden sind", 
    "Aviation_Ind_MessList2": "Vertretung von Global Airlines bei Streitigkeiten mit Kunden über Gepäckansprüche", 
    "Aviation_Ind_MessList3": "Beratung zu den Regulierungsvorschriften, die für die Wartung und den Betrieb unbemannter Drohnen erforderlich sind", 
    "Aviation_Ind_MessList4": "Bearbeitung von Streitigkeiten im Zusammenhang mit Verträgen über Verteidigungslieferungen, einschließlich Luftfahrtprodukten", 
    "Aviation_Ind_MessList5": "Beteiligt an zivilrechtlichen Verfahren zur Produkthaftung in der Luftfahrt", 
    "Aviation_Ind_MessList6": "Arbeitete an Dry- und Wet-Leasingverträgen für Flugzeuge",

    
    "Construction__Messpara1": "Als einer der am schnellsten wachsenden Transportsektoren weltweit ist die Luftfahrt eine dynamische und sich ständig weiterentwickelnde Branche. Derzeit befördert die Luftfahrtindustrie jedes Jahr über 4 Milliarden Passagiere, fast 61 Millionen Tonnen Fracht und schafft international 11,3 Millionen direkte Arbeitsplätze. Es trägt direkt unglaubliche 961,3 Milliarden US-Dollar zum globalen BIP bei.", 
    "Construction_Messpara2": "Die Entwicklung von Kraftfahrzeugen ist nicht nur ein Beweis dafür, wie weit unsere technischen Fähigkeiten fortgeschritten sind, sondern auch ein Beweis für den sehr menschlichen Instinkt, verbunden und in Bewegung zu bleiben.", 
    "Construction_Messpara3": "Aarna Law hat als Anwaltskanzlei im Automobilbereich eine beachtliche rechtliche Präsenz in dieser Branche aufgebaut. Wir waren als Rechtsberater für mehrere große multinationale Unternehmen im Automobilbereich tätig und haben unsere juristische Expertise in Angelegenheiten erweitert, die von der Ausarbeitung von Verträgen über die Beratung bei technischen Rechtsfragen bis hin zur Vertretung vor mehreren Foren reichen. ", 
    "Construction_Messpara4": "Nachfolgend sind einige spezifische Arbeiten aufgeführt, die unsere Anwälte für die Automobilbranche durchgeführt haben-",  
    "Construction_MessList1": "Durchführung umfassender Due-Diligence-Prüfungen für Unternehmen zu anhängigen Rechtsstreitigkeiten und zur Einhaltung gesetzlicher Vorschriften durch Unternehmen, die als offizielle Händler beauftragt werden sollten. Wir haben auch Autokomponentenhersteller bei der Produktion von Ersatzteilen und damit verbundenen Dienstleistungen beraten.", 
    "Construction_MessList2": "Ausarbeitung und Prüfung von Vereinbarungen, einschließlich Aktionärsvereinbarungen, Lizenzvereinbarungen, Händlervereinbarungen und Technologietransfervereinbarungen.", 
    "ConstructionMessList3": "Entwurf fortschrittlicher Datenschutzvereinbarungen für große Unternehmen unter Berücksichtigung globaler regulatorischer Anforderungen sowie des indischen Datenschutzgesetzes und künftiger Vorschriften.", 
    "Construction_MessList4": "Vertretung von Automobilunternehmen in Verbraucherstreitigkeiten vor der National Consumer Dispute Redressal Commission und Kommissionen auf Landes- und Bezirksebene.", 
    "Construction_MessList5": "Vertretung von Automobilunternehmen und Komponentenherstellern in Streitigkeiten vor mehreren Gerichten.",
    
    
    "Corporate_Advisory_Messpara1": "Die Globalisierung von Handel und Gewerbe im 20. Jahrhundert führte zur Entstehung multinationaler Konzerne in nahezu allen wichtigen Industriezweigen. Von der Verwaltung von Millionen von Mitarbeitern in verschiedenen Teilen der Welt über die Sicherstellung der Einhaltung der Gesetze mehrerer Nationen bis hin zur Generierung von Geschäftsmöglichkeiten in neuen, unerschlossenen Märkten müssen sich Unternehmen mit einer Reihe regulatorischer, rechtlicher und finanzieller Probleme auseinandersetzen, wenn sie ihr Geschäft in neue Märkte ausdehnen Gebiet.", 
    "Corporate_Advisory_Messpara2": "IndWir beraten zu einem breiten Spektrum von Fragen der Unternehmensstrukturierung, darunter Fusionen, Spaltungen, Streitigkeiten, Kaufverträge, Gründung von Tochtergesellschaften, Unternehmenstransaktionen mit mehreren Gerichtsbarkeiten und Desinvestitionen durch Aktionäre.", 
    "Corporate_Advisory_Messpara3": "Darüber hinaus entwerfen und überprüfen wir wichtige Vereinbarungen für unsere Kunden aus dem Unternehmens- und Gewerbesektor. Von Beratungs-, Lizenz- und Geheimhaltungsvereinbarungen bis hin zu Arbeits- und EPC-Verträgen, Aktienkaufverträgen und Mitarbeiteraktienoptionsplänen (ESOPs) sind wir weithin dafür bekannt, unseren Kunden zuverlässige und kommerzielle Beratung bieten zu können.   ", 
    "Corporate_Advisory_Messpara4": "Unsere Unternehmensdienstleistungen umfassen:",  
    "Corporate_Advisory_MessList1": "Durchführung umfassender rechtlicher Due-Diligence-Prüfungen für Unternehmen, einschließlich anhängiger Rechtsstreitigkeiten, beschlossener Angelegenheiten sowie Unternehmens- und Finanz-Compliance", 
    "Corporate_Advisory_MessList2": "Beratung zu Investitionen, strategischen Allianzen, Unternehmensübertragungen, Handelsverträgen, Gesellschafterstreitigkeiten und Joint Ventures.", 
    "Corporate_Advisory_MessList3": "Unterstützung von Führungskräften und Management bei strategischen Geschäfts- und Rechtsentscheidungen.", 
    "Corporate_Advisory_MessList4": "InBeratung von Unternehmen in kritischen Fragen im Zusammenhang mit Strukturierung, Gründung, Ausstieg und Liquidation.", 
    "Corporate_Advisory_MessList5": "Prüfung von Aktienkaufverträgen, Aktionärsverträgen, Lizenzverträgen, Joint-Venture-Verträgen, Franchiseverträgen, Händlerverträgen und Kooperationsverträgen",
    "Corporate_Advisory_MessList6": "Beratung zu Rechts- und Geschäftscompliance, Gesellschaftsrecht und Devisenangelegenheiten, einschließlich FEMA", 
    "Corporate_Advisory_MessList7": "Vertretung von Unternehmen in SEBI-bezogenen Streitigkeiten.", 
    "Corporate_Advisory_MessList8": "Beratung zu Mitarbeiterbeteiligungsplänen (ESOP) und Strategien.", 
    "Corporate_Advisory_MessList9": "Gestaltung und Beratung zu Arbeitsverträgen und Werkverträgen.", 
    "Corporate_Advisory_MessList10": "Beratung bei zivil- und strafrechtlichem Betrug sowie beim Abgang von Führungskräften, einschließlich CEOs und CFOs", 
    "Corporate_Advisory_MessList11": "Vertretung von Unternehmen in arbeitsrechtlichen Streitigkeiten.", 
    "Corporate_Advisory_MessList12": "Und die Durchführung interner Untersuchungen, wenn ein Mitarbeiter des Betrugs verdächtigt wird.",

    "Taxation_Messpara1": "Unser Team aus Steueranwälten verfügt über umfangreiche Fachkenntnisse in den Bereichen direkte und indirekte Steuern, internationale Steuern, Zollbewertung und Klassifizierung, die sich auf Unternehmens-, Handels- und Finanztransaktionen erstrecken. Wir sind spezialisiert auf Anfragen und Streitigkeiten zu Verrechnungspreisen, die Strukturierung der Einkommensteuer auf internationaler Ebene, die Umstrukturierung der Lieferkette und die Entwicklung von Strategien für steuereffiziente Investitionen und Umstrukturierungen. Unser Team hat auch zu Zoll- und TP-Abkommen, Doppelbesteuerung, Freihandelsabkommen und bilateralen Verträgen (CASH-Strukturierung, Rechnungsstellungsstrategien) mit Indien als Hauptgerichtsbarkeit beraten (Auslandsinvestitionen zusammen mit Partnern in anderen Ländern, die versierte Steuerexperten sind).", 
    "Taxation_Messpara2": "Als Steuerrechtskanzlei haben wir uns im Laufe der Jahre mit den Nuancen des Steuerrechts auseinandergesetzt, wie unsere Tätigkeit auf diesem Gebiet zeigt:", 
    "Taxation_MessList1": "Beratung der indischen Regierung in einem bilateralen Abkommensstreit im Hinblick auf rückwirkende Steuern ", 
    "Taxation_MessList2": "Geplante und verwaltete Einkommensteuerstrukturierung auf internationaler Ebene",  
    "Taxation_MessList3": "Beratung von Organisationen bei der Umstrukturierung der Lieferkette", 
    "Taxation_MessList4": "Beratung in Handelsangelegenheiten im Zusammenhang mit Steuerabkommen, Zollabkommen und Verrechnungspreisabkommen.", 
    "Taxation_MessList5": "Übernahme einer beratenden Funktion in Fragen der Doppelbesteuerung, Verrechnungspreise, Freihandelsabkommen und bilateralen Verträgen (einschließlich Bargeldumstrukturierungen und Rechnungsstellungsstrategien)", 
    "Taxation_MessList6": "Mit Indien als Hauptgerichtsbarkeit haben wir zusammen mit internationalen Partnern, die versierte Steuerexperten sind, bei Auslandsinvestitionen beraten", 
    "Taxation_MessList7": "Erfahrung mit Ansprüchen aus Investitionsabkommen anderer Länder im Zusammenhang mit der Besteuerung",
    "Taxation_MessList8": "Beratung in Fragen der Dienstleistungssteuer", 

    "Environment_Messpara1": "Die Umwelt ist ein natürliches Ökosystem, das jedes einzelne Lebewesen auf der Erde, globale Naturkräfte und ein empfindliches Gleichgewicht zwischen ihnen allen enthält. Während der Mensch den Planeten weiterhin zur Gewinnung natürlicher Ressourcen ausbeutet, wird dieses fragile Ökosystem immer prekärer. Regierungsbehörden in Ländern auf allen Kontinenten arbeiten an tragfähigen Lösungen, um den Schaden umzukehren. Dabei müssen komplexe sozioökonomische, geografische und politische Hürden überwunden werden. Die Entwicklung langfristiger Strategien zur Bekämpfung der Umweltzerstörung ist eine vielschichtige Herausforderung, angefangen bei nachhaltigen Energiequellen, sauberem Wasser und reduzierten Treibhausgasemissionen. In den letzten Jahrzehnten hat der Umweltaktivismus mutige Fortschritte gemacht, um natürliche Lebensräume vor industriellen Aktivitäten wie Bergbau, Ölfracking und Abholzung zu schützen. Dieser Kampf wird weiterhin vor Gerichten und Tribunalen in ganz Indien ausgetragen.", 
    "Environment_Messpara2": "Umweltrecht und Umweltpolitik sind ein wichtiger Aspekt des rechtlichen Ökosystems, da sie weitreichende Auswirkungen auf alle Aspekte des Lebens und des Rechts haben. Es ist von entscheidender Bedeutung, ein wichtiges Gleichgewicht zwischen Entwicklung und Wachstum zu finden und gleichzeitig das ökologische Gleichgewicht aufrechtzuerhalten. Angesichts der schwerwiegenden globalen Umweltprobleme rund um den Klimawandel, den Schutz der biologischen Vielfalt und Naturkatastrophen liegt unserer Umweltrechtskanzlei Umweltrecht und -politik am Herzen, und wir hatten die Gelegenheit, Parteien vor verschiedenen Foren zu vertreten.", 
    "Environment_Messpara3": "Die Entwicklung langfristiger Strategien zur Bekämpfung der Umweltzerstörung ist eine vielschichtige Herausforderung. In den letzten Jahrzehnten hat der Umweltaktivismus mutige Fortschritte gemacht, um natürliche Lebensräume vor industriellen Aktivitäten wie Bergbau, Ölfracking und Abholzung zu schützen. Diese Kämpfe werden weiterhin vor Gerichten und Tribunalen in ganz Indien ausgetragen.", 
    "Environment_Messpara4": "Die Umweltanwälte von Aarna Law waren aktiv daran beteiligt :",  
    "Environment_MessList1": "Einreichen von Klagen im öffentlichen Interesse, um den Bau in umweltsensiblen Zonen einzuschränken", 
    "Environment_MessList2": "Beratung von Kunden zu den Regeln der Küstenwirtschaftszone.", 
    "Environment_MessList3": "Beratung von Unternehmen in rechtlichen Fragen im Zusammenhang mit dem Bau von Hotels und Infrastrukturprojekten in umweltsensiblen Gebieten, der Einhaltung von Umweltgesetzen sowie dem Kauf und Verkauf von Emissionsgutschriften.", 
    "Environment_MessList4": "Vertretung von Bürgergruppen bei der Ausarbeitung von Antworten auf Entwicklungsprojekte in und um Bangalore im Rahmen der Umweltverträglichkeitsprüfung.    ", 
    "Environment_MessList5": "Unser Team aus erfahrenen Anwälten hat anschließend verschiedene Mandanten vor dem National Green Tribunal, dem Ministerium für Umwelt, Wald und Klimawandel (MoEF) und Obersten Gerichten durch schriftliche Petitionen und Petitionen von öffentlichem Interesse vertreten.    ",
  
    "Energy_Oil_Messpara1": "Der Energiesektor ist das Rückgrat der modernen Industrie und der Weltwirtschaft und versorgt täglich Milliarden von Menschen mit Strom. Indien nutzt eine Kombination aus Erdöl, Kohle, Erdgas und erneuerbaren Energien, um jedes Jahr 22.315 kWh Strom zu produzieren. Im Jahr 2020 deckt die Welt derzeit 84 % ihres Energiebedarfs mit fossilen Brennstoffen, aber da erneuerbare Energien immer billiger und rentabler werden, wird diese Zahl in den nächsten Jahren voraussichtlich drastisch sinken.", 
    "Energy_Oil_Messpara2": "Unsere Energierechtskanzlei ist national und international bei der Bearbeitung von Streitigkeiten und der Beratung unserer Mandanten tätig:", 
    "Energy_Oil_MessList1": "Aarna Law war aktiv an der Beratung privater Unternehmen bei der Errichtung energieeffizienter Kraftwerke auf ihren Firmengeländen beteiligt.", 
    "Energy_Oil_MessList2": "Darüber hinaus beraten wir globale Unternehmen bei der Errichtung von Solar-, Wind- und Wasserkraftwerken.", 
    "Energy_Oil_MessList3": "Wir haben Stromkauf- und -verkaufsverträge ausgehandelt.", 
    "Energy_Oil_MessList4": "Wir entwerfen Dokumente zu Entwicklung, Betrieb, Wartung und Beendigung für große Energieversorgungsunternehmen", 
    "Energy_Oil_MessList5": "Unsere Anwaltskanzlei für Öl und Gas hat staatliche und private Einrichtungen im Energiebereich beraten und unterstützt.",
    "Energy_Oil_MessList6": "Wir haben den Staat in internationalen Schiedsgerichtsstreitigkeiten im Zusammenhang mit Produktionsbeteiligungsverträgen vertreten", 
    "Energy_Oil_MessList7": "Aarna Law berät zu verschiedenen Themen im Zusammenhang mit der Öl- und Gasindustrie (sowohl Upstream als auch Downstream), auch aus völkerrechtlicher Sicht", 
    "Energy_Oil_MessList8": "Darüber hinaus entwerfen, prüfen, verhandeln und beraten wir Verträge im Öl- und Gassektor",
    "Energy_Oil_MessList9": "Aarna Law hat verschiedene Schulungen zum Nuklearrecht durchgeführt, unter anderem für das Management und das Personal eines führenden ausländischen Unternehmens im Vorfeld des Vorhabens des Unternehmens, ein Kernkraftwerk in Indien zu errichten",
    "Energy_Oil_MessList10": "Aarna Law hat multinationale Unternehmen im Nuklearsektor bei Verträgen und der Minderung vertraglicher Verbindlichkeiten beraten.",

    "FS_Messpara1": "Der Banken- und Finanzsektor ist das Nervensystem, das die Weltwirtschaft verbindet und Geschäfte und Handel in jedem Winkel der Welt ermöglicht. Der indische Bankensektor hat eine zentrale Rolle bei der wirtschaftlichen Entwicklung des Landes gespielt und ist einer der größten Arbeitgeber des Landes.", 
    "FS_Messpara2": "Nach der Verstaatlichung des Geschäftsbankensektors im Jahr 1969 blieb die Branche weitgehend unter staatlicher Kontrolle. Bis 1980 kontrollierte die indische Regierung 91 % des Bankgeschäfts in Indien", 
    "FS_Messpara3": "Erst Anfang der 1990er Jahre begann die Regierung eine Politik der Liberalisierung. Nach Angaben der Zentralbank, der Reserve Bank of India, stiegen im Geschäftsjahr 2020 die Gesamtaktiva des gesamten indischen Bankensektors – einschließlich öffentlicher, privater und ausländischer Banken – auf 2,52 Billionen US-Dollar.", 
    "FS_Messpara4": "Aarna Law verfügt über einen umfangreichen Kundenstamm in der Finanzbranche und hat mit Banken, Finanzinstituten, Nichtbanken-Finanzunternehmen sowie den New-Age-Fintechs und Zahlungsgateways zusammengearbeitet. Darüber hinaus verfügen wir über ein engagiertes Team von Bank- und Finanzanwälten, die sich auf Insolvenzangelegenheiten spezialisiert haben.",
    "FS_Messpara5": "Unsere umfangreiche Erfahrung im Bank- und Finanzrecht hat es uns ermöglicht, unsere Mandanten in einer Vielzahl rechtlicher Fragen zu unterstützen, darunter:",
    "FS_MessList6": "Suchen Sie als Gläubiger oder Schuldner nach rechtlichen Problemen im Zusammenhang mit Konkurs und Zahlungsunfähigkeit.", 
    "FS_MessList7": "Anfechtung der Fusion einer indischen Bank mit einer ausländischen Bank vor dem Verfassungsgericht.", 
    "FS_MessList8": "Vertretung großer Bankinstitute in einem internationalen Handelsschiedsverfahren bezüglich eines Aktionärsstreits.", 
    "FS_MessList9": "Vertretung von Parteien in Schuldeneintreibungsverfahren vor verschiedenen Justizinstitutionen, einschließlich Schuldeneintreibungsgerichten, Zivilgerichten, dem Obersten Gerichtshof und dem Obersten Gerichtshof Indiens", 
    "FS_MessList10": "Vertretung von Insolvenzexperten vor den National Company Law Tribunals (NCLT und NCLAT) und Begleitung durch den Insolvenzprozess bis zum erfolgreichen Abschluss.",
    "FS_MessList11": "Vertretung von Gläubigern vor den NCLTs in ganz Indien bei Insolvenzverfahren.", 
    "FS_MessList12": "Beratung großer Finanzgläubiger bei der Geltendmachung von Ansprüchen nach der Insolvenz- und Konkursordnung.", 
    "FS_MessList13": "Vertretung von Unternehmen mit belasteten Vermögenswerten bei der Umstrukturierung und von Einzelpersonen bei der Umstrukturierung finanzieller Verpflichtungen und Vermögenswerte.",
    "FS_MessList14": "Beratung verschiedener multinationaler Unternehmen zu Fragen im Zusammenhang mit grenzüberschreitender Insolvenz", 
    "FS_MessList15": "Beratung von Überwachungsausschüssen bei der erfolgreichen Umsetzung von Abwicklungsplänen.",
    "FS_MessList16": "Durchführung von Schulungsprogrammen und Seminaren für interne Berater zu den aufkommenden Trends in Insolvenzverfahren und den neuesten Entwicklungen in der Insolvenz- und Konkursordnung.", 
    "FS_MessList17": "Vertretung von Finanzinstituten, Unternehmen und Einzelpersonen bei Wertpapierstreitigkeiten und Schiedsverfahren im Zusammenhang mit Insiderhandel, behördlichen Untersuchungen, Corporate Governance und komplexen Angelegenheiten im Zusammenhang mit Wertpapiergesetzen und -vorschriften. Wir bieten auch Vertretung vor Adjudicating Officers, dem Securities Appellate Tribunal, NCLT, NCLAT, dem High Court und dem Supreme Court of India an",

    "Foreign_Investment_Messpara1": "Indiens ausländische Direktinvestitionen (FDI) verzeichneten in den letzten Jahren ein deutliches Wachstum. Insbesondere 2020 war ein großes Jahr für ausländische Direktinvestitionen in Indien, mit einem Gesamtzufluss von 58,3 Milliarden US-Dollar zwischen April und November. Allein im November haben wir Investitionen in Höhe von bis zu 10,15 Milliarden US-Dollar verzeichnet, ein Anstieg von 81 % gegenüber 5,6 Milliarden US-Dollar im November 2019. Die Zukunft der ausländischen Direktinvestitionen in Indien ist rosig und wird in den kommenden Jahren voraussichtlich weiter wachsen.", 
    "Foreign_Investment_Messpara2": "Als Anwaltskanzlei für ausländische Direktinvestitionen haben wir uns auf die Komplexität des internationalen Rechts und des Finanzrechts spezialisiert. Wir sind in der einzigartigen Lage, Kunden bei Auslandsinvestitionen sowie Kunden aus dem Ausland, die in Indien investieren möchten, zu unterstützen. Unsere Praxis berät Privatunternehmen bei ausländischen Direktinvestitionen und ist bei der Beilegung von Streitigkeiten zwischen ausländischen Investoren und indischen Unternehmen stark vertreten. Wir beraten auch bei der Gründung von Tochtergesellschaften eines ausländischen Unternehmens in Indien und bei der Gründung von Holdinggesellschaften außerhalb des Landes.", 
    "Foreign_Investment_Messpara3": "Unsere Anwaltskanzlei für ausländische Direktinvestitionen verfügt über umfangreiche Erfahrung und ein starkes Portfolio in diesem Bereich:", 
    "Foreign_Investment_MessList1": "Beratung ausländischer Unternehmen bei der Gründung von Unternehmen in Indien und der Formulierung rechtskonformer Investitionsstrukturen", 
    "Foreign_Investment_MessList2": "Beratung zu Fragen des Foreign Exchange Management Act (FEMA) sowie deren vertraglichen Vereinbarungen", 
    "Foreign_Investment_MessList3": "Unterstützung und Beratung bei Joint-Venture-Vereinbarungen oder Vereinbarungen mit Gegenparteien, branchenübergreifend",

    "HealthCare_Messpara1": "Während die Welt unter einer Pandemie leidet, spielt die Gesundheitsbranche eine wichtige Rolle für unsere Widerstandsfähigkeit. Die anhaltende Pandemie hat unsere Gesundheitsbranche vor mehrere unvorhergesehene Herausforderungen gestellt, und die Notwendigkeit der Vorbereitung an vorderster Front war noch nie so deutlich. Im Unionshaushalt 2021 stiegen die Investitionen in die Gesundheitsinfrastruktur um das 2,37-fache oder 137 % gegenüber dem Vorjahr; Die Gesamtzuweisung für den Gesundheitssektor für das Geschäftsjahr 22 belief sich auf Rs. 223.846 crore.", 
    "HealthCare_Messpara2": "Da sich die Beratungsmethoden aufgrund von Quarantänerisiken und der Notwendigkeit des Schutzes unserer Mitarbeiter im Gesundheitswesen weiterentwickeln, entwickelt sich die Branche weiter und dies führt zu einem starken Anstieg rechtlicher Probleme.", 
    "HealthCare_Messpara3": "Wir haben eine der besten Anwaltskanzleien im Gesundheitswesen in Indien. Unsere Anwälte haben ein großes Interesse an Gesundheitsrecht und Gesundheitsdatenschutz. Einige der Arbeiten, die wir als Anwaltskanzlei im Gesundheitswesen in dieser Branche durchgeführt haben, umfassen:-", 
    "HealthCare_MessList1": "Beratung einer groß angelegten Gesundheitsinitiative zu verschiedenen Aspekten des Gesundheitsdatenmanagements und des Datenschutzes zur Risikominderung und Haftungsminimierung", 
    "HealthCare_MessList2": "Entwurf von Datenschutzrichtlinien, Nutzungsbedingungen und Allgemeinen Geschäftsbedingungen für die Website von Organisationen im Gesundheitswesen im Einklang mit den Gesetzen zur Informationstechnologie, den Regeln für sensible personenbezogene Daten oder Informationen von 2011, den Richtlinien für Telemedizin und der Gesundheitsdatenverwaltungsrichtlinie der National Digital Health Mission.", 
    "HealthCare_MessList3": "Entwurf und Prüfung einer breiten Palette von Verträgen in Bezug auf verschiedene Aspekte des Gesundheitsgeschäfts, einschließlich der Zusammenarbeit mit Portalen und Organisationen Dritter", 
    "HealthCare_MessList4": "Verhandlung, Entwurf und Überprüfung von Absichtserklärungen für Initiativen in Zusammenarbeit mit Regierungsstellen, die im Gesundheitsbereich tätig sind.",
    "HealthCare_MessList5": "Ausarbeitung und Überprüfung der Allgemeinen Geschäftsbedingungen für telemedizinische Konsultationen im Einklang mit verschiedenen Gesetzen und etablierter medizinischer Ethik, einschließlich der vom Ministerium für Gesundheit und Familienfürsorge herausgegebenen Leitlinien für die Praxis der Telemedizin.", 
    "HealthCare_MessList6": "Beratung von Gesundheitsorganisationen zu einer Vielzahl rechtlicher Fragen im Zusammenhang mit der Zulassung zur Praxis, Best Practices und anderen Compliance-bezogenen Fragen.", 
  
    "IOT_AI_Messpara1": "Der Aufstieg der Informationstechnologie im 21. Jahrhundert wurde nicht ohne Grund mit der industriellen Revolution im 20. Jahrhundert verglichen. Allein in Indien hat der IT-Sektor seinen Beitrag zum indischen BIP von 1,2 % im Jahr 1998 auf 7,7 % im Jahr 2017 gesteigert. Die Einnahmen der Branche stiegen im Jahr 2019 auf bis zu 180 Milliarden US-Dollar. Zahlreiche indische Metropolen haben ihre Wirtschaft gesehen und Die Bevölkerungszahl steigt stark an, da Millionen von Menschen weiterhin eine Karriere in der IT anstreben.", 
    "IOT_AI_Messpara2": "Der IT-Sektor hat sich von einer kleinen, aber aufstrebenden Branche, die sich in den 1990er Jahren auf technologische Nischeninnovationen konzentrierte, zu einer Branche entwickelt, die in nahezu alle Bereiche der Wirtschaft und des Handels sowie des Privatlebens Einzug gehalten hat. Mit neueren Innovationen wie dem Internet der Dinge (IoT) entwickeln wir eine neue Perspektive auf unsere Beziehung zu den Technologien, die wir täglich nutzen. Es gibt auch rechtliche Bedenken hinsichtlich des Eigentums an Technologie und des Datenschutzes.", 
    "IOT_AI_Messpara3": "Als Technologie-Anwaltskanzlei blickt Aarna Law in die Zukunft der Informationstechnologie, einschließlich des Internets der Dinge (IoT), Blockchain und rechtlicher Aspekte der künstlichen Intelligenz. In Vorbereitung auf diese aufkeimende Technologiewelle haben wir bei der Entwicklung von IoT-Richtlinien eng mit Branchenverbänden, der Regierung und privaten Einrichtungen zusammengearbeitet. Wir stehen an der Spitze der Politik und Umsetzung von IoT-Richtlinien in Indien. Darüber hinaus beraten und unterstützen wir häufig Technologieunternehmen bei aufstrebenden Vorhaben.", 
    "IOT_AI_Messpara4": "Unsere Technologieanwälte beraten und beraten Mandanten in einer Reihe technologiebezogener Fragen:", 
    "IOT_AI_MessList1": "Vertretung und Beratung großer Unternehmen in Fragen des E-Commerce, des Datenschutzes und der Cybersicherheit", 
    "IOT_AI_MessList2": "Technische und detaillierte Beratung zum Informationstechnologiegesetz, zu rechtlichen Anforderungen zur Beschaffung und Nutzung digitaler Signaturen und zum Internet der Dinge.", 
    "IOT_AI_MessList3": "Verhandlung, Ausarbeitung und Prüfung von Technologietransferverträgen, Technologielizenzverträgen und anderen Lizenzverträgen.",
    "IOT_AI_MessList4": "Beratung zu Datenschutzfragen, Best Practices zur Gewährleistung des Datenschutzes und zum Schutz personenbezogener Daten und sensibler personenbezogener Daten sowie zu Datengrundsätzen und Strategien zur Gewährleistung der Haftungsminimierung von Datentreuhändern", 
 
    "LifeScience_Messpara1": "Der Gesundheitssektor, der täglich unermüdlich daran arbeitet, die Gesundheit und das Wohlbefinden von Millionen Menschen zu schützen, ist auf die lebensrettenden Medikamente der Pharmaindustrie angewiesen. In Zusammenarbeit mit medizinischen Forschungsexperten, Labors und Universitäten entwickelt und testet die Pharmaindustrie ständig neue Medikamente zur Behandlung von Krankheiten, die bisher als unheilbar galten.", 
    "LifeScience_Messpara2": "Der weltweite Pharmaproduktionsmarkt wurde im Jahr 2020 auf 324 Milliarden US-Dollar geschätzt, wobei allein der indische Markt 55 Milliarden US-Dollar ausmachte. In den letzten Jahren verzeichnete der indische Pharmasektor einen starken Zustrom ausländischer Direktinvestitionen, darunter Joint Ventures, Vertrieb und gemeinsame Entwicklung.", 
    "LifeScience_Messpara3": "Unsere Pharma-Anwaltskanzlei Aarna Law ist stolz darauf, mit den Menschen zusammenzuarbeiten, die dazu beitragen, die Welt zu einem gesünderen Ort zu machen. Wir arbeiten mit mehreren Generikaherstellern bei Private-Equity-Investitionen zusammen und vertreten sie in Gerichts- und Schiedsverfahren mit Big Pharma.", 
    "LifeScience_Messpara4": "Unsere juristischen Dienstleistungen in dieser Branche sind vielfältig und umfangreich:", 
    "LifeScienc_MessList1": "Beratung namhafter Pharmaunternehmen in Fragen des Technologietransfers in der Pharmaherstellung", 
    "LifeScienc_MessList2": "Entwurf und Beratung zu Join Development Agreements (JDA)", 
    "LifeScienc_MessList3": "Beratung und Unterstützung beim strategischen Verkauf und Kauf von Vermögenswerten",
    "LifeScienc_MessList4": "Als Life-Sciences-Anwaltskanzlei haben wir auch große Pharmahersteller in Gesellschafterstreitigkeiten vertreten", 
 
    "Media_tel__Messpara1": "Medien und Telekommunikation haben die Unterhaltung im 20. Jahrhundert revolutioniert und die Branche wächst auch heute noch rasant. Die Branche umfasst verschiedene Formen der Unterhaltung, darunter Film, Fernsehen, Printmedien, digitale Medien und Musik. Allein in Indien soll der Medien- und Unterhaltungssektor (M&E) bis 2022 einen Umsatz von bis zu 19 Milliarden US-Dollar erzielen, was einem Wachstum von 27 % entspricht. In den letzten Jahren verzeichnete der Bereich der digitalen Medien ein rasantes Wachstum sowohl bei der Verbraucherbasis als auch beim Umsatz. Indische digitale Medien verzeichneten im Jahr 2020 einen Anstieg ihrer bezahlten Abonnentenbasis auf Streaming- und OTT-Plattformen um bis zu 35 %. Den Analysten zufolge dürfte Indien bis 2024 zum sechstgrößten Streaming-Markt der Welt aufsteigen.", 
    "Media_tel__Messpara2": "Als eine der besten Anwaltskanzleien für Medien und Unterhaltung in Indien hat unser Team die Möglichkeit, auf beiden Seiten des Zauns zu arbeiten. Wir haben sowohl große Medienkonglomerate als auch geschädigte Parteien gegen Medienhäuser vertreten. Aarna Law arbeitet eng mit international renommierten Medienkonzernen und Produktionsfirmen zusammen. Wir haben diese Parteien in einer Vielzahl von Rechtsstreitigkeiten vertreten, darunter Verleumdungsklagen, Markenstreitigkeiten, Urheberrechtsstreitigkeiten und regulatorische Fragen. Wir beraten auch zu sensiblen Themen im Zusammenhang mit dem Informationstechnologiegesetz wie Verschlüsselung und Datenschutz.", 
    "Media_tel__Messpara3": "Als eine der wenigen Medienrechtskanzleien in Indien erstreckt sich unsere Expertise auf ein breites Spektrum rechtlicher Angelegenheiten innerhalb der Branche:", 
    "Media_tel_MessList1": "Vertretung großer Medienhäuser in Angelegenheiten, bei denen es um Verleumdungsklagen und Unterlassungsklagen ging", 
    "Media_tel_MessList2": "Vertretung von Parteien gegen Medienhäuser wegen Unterlassungsansprüchen, Schadensersatz und Verleumdung", 
    "Media_tel_MessList3": "Vertretung von Medienhäusern und Produktionsfirmen in Angelegenheiten im Zusammenhang mit der Verletzung von Rechten des geistigen Eigentums",
    "Media_tel_MessList4": "Unterstützung von Unternehmen und Produktionsfirmen bei der Aushandlung und Ausarbeitung detaillierter Vereinbarungen zur Inhaltsfreigabe", 
    "Media_tel_MessList5": "Vertretung von Künstlern und Produktionsfirmen in Marken- und Lizenzstreitigkeiten", 
    "Media_tel_MessList6": "Vertretung herausragender Regisseure in Urheberrechts- und Drehbuchstreitigkeiten",
    "Media_tel_MessList7": "Unterstützung von Unternehmen bei Verhandlungen mit Telekommunikationsdienstleistern über gesetzliche Genehmigungen und Lösungen für die Ausweitung des Ferndienstes",
    "Media_tel_MessList8": "Vertretung von Autoren bei der Verhandlung von Verlagsverträgen",

    "Retail_Messpara1": "Der Einzelhandel ist das Herzstück des globalen Handels und Gewerbes und eine der größten Branchen, die sich direkt an Verbraucher richtet. Von Mode- und Lebensmittelprodukten bis hin zu Unterhaltungselektronik und Haushaltsgeräten und vielen anderen Produkten pflegt der Einzelhandel enge Beziehungen zu Tausenden anderen Konsumgüterbranchen. Zu den größten Herausforderungen für Einzelhandelsunternehmen gehören Logistik, Import- und Exportzölle sowie lokale Handels- und Regulierungsgesetze in verschiedenen Ländern.", 
    "Retail_Messpara2": "Als Anwaltskanzlei für den Einzelhandel bietet Aarna Law ein vielfältiges Spektrum hochkarätiger Mandanten an, darunter multinationale Sportunternehmen, Einzelhandelspharmazeutika und Start-ups. Unsere Einzelhandelsberatung umfasst unter anderem Fragen zu Rechtsstreitigkeiten, Gesellschaftsrecht, Compliance, Beschäftigungsrichtlinien und Markenregistrierung.", 
    "Retail_Messpara3": "Unsere Tätigkeit als Verbraucherrechtskanzlei im Einzelhandel umfasst ein breites Spektrum zentraler Rechtsdienstleistungen:", 
    "Retails_MessList1": "Beratung multinationaler Einzelhandelsunternehmen zu Verbrauchergesetzen, einschließlich des Verbraucherschutzgesetzes und verschiedener anderer Regeln und Vorschriften im Zusammenhang mit dem Verkauf von Waren und der Bereitstellung von Dienstleistungen", 
    "Retails_MessList2": "Vertretung großer Einzelhandelsunternehmen in einer Vielzahl von Verbraucherstreitigkeiten vor mehreren Verbrauchergerichten, bei denen es um verschiedene Fragen im Zusammenhang mit Servicemängeln, fehlerhaften Produkten und restriktiven Handelspraktiken ging", 
    "Retails_MessList3": "Unterstützung bei der Registrierung und dem Schutz von Marken und Handelsaufmachungen verschiedener Produkte großer Einzelhandelsunternehmen im In- und Ausland",
    "Retails_MessList4": "Vertretung privater Parteien in verschiedenen Verbraucherstreitigkeiten und anderen Streitigkeiten, in denen es um Schadensersatz und andere Rechtsmittel gegen große Einzelhandelsunternehmen ging", 
    "Retails_MessList5": "Entwurf verschiedener Lizenzvereinbarungen und Klauseln zum geistigen Eigentum in technologiebezogenen Vereinbarungen für große Einzelhandelsketten", 
    
    "Shipping_Messpara1": "Der Seeverkehr ist eine der Schlüsselindustrien, die den internationalen Handel am Laufen hält und Länder in allen Teilen der Welt verbindet. Jedes Jahr transportiert die Schifffahrtsindustrie beeindruckende 11 Milliarden Tonnen Güter, deren Wert über 14 Billionen US-Dollar erreicht hat. In Indien wickeln Häfen 95 % des Handelsvolumens im Land ab. Zwischen 2000 und 2020 hat der Hafensektor in Indien kumulierte ausländische Direktinvestitionen in Höhe von 1,6 Milliarden US-Dollar erhalten.", 
    "Shipping_Messpara2": "Das Seerecht ist eine komplexe Kombination aus geopolitischen Beziehungen, geschäftlichem und internationalem Handel, Ein- und Ausfuhrzöllen sowie Streitigkeiten über Seegrenzen. Der hyperglobale Charakter der modernen Welt macht den Austausch von Gütern in großem Umfang für das reibungslose Funktionieren der Weltwirtschaft von entscheidender Bedeutung.", 
    "Shipping_Messpara3": "Aarna Law ist eine der vertrauenswürdigsten maritimen Anwaltskanzleien in Indien. Es hat sich für viele Reedereien zur bevorzugten Kanzlei im Umgang mit Seerecht entwickelt. Wir beraten und vertreten Ladungseigentümer und -käufer bei Schifffahrts- und Seeschäden. Wir unterstützen und beraten Unternehmen auch in streitigen und nicht streitigen Angelegenheiten wie der Versicherung von Reedern, Hafenbehörden und Werften. Wir waren auch an internationalen Schiedsverfahren im Seeverkehr beteiligt.", 
    "Shipping_Messpara4": "Wir haben vor dem Obersten Gerichtshof in Bombay Klage erhoben, der einst die Zuständigkeit der Admiralität für ganz Indien innehatte. Seit der Verabschiedung der neuen Admiralitätsgesetze im Jahr 2017 wurde anderen Obersten Gerichten, darunter dem Hon’ble High Court von Karnataka, ihre eigene Admiralitätsgerichtsbarkeit zuerkannt. Aarna Law ist eine der ersten maritimen Anwaltskanzleien in Bengaluru, die sich aktiv mit der Bearbeitung maritimer Angelegenheiten vor dem Obersten Gerichtshof von Karnataka befasst.", 
    "Shipping_MessList1": "Vertrat sowohl indische als auch ausländische Unternehmen und Schiffe.", 
    "Shipping_MessList2": "Erlangung von Schiffsarrestbefehlen im Hafen von Mangalore und Karwar für unsere Kunden.", 
    "Shipping_MessList3": "Erlangung von Freilassungsanordnungen und erfolgreiche Einleitung der Beilegung von Seeforderungen und Streitigkeiten zwischen den Parteien.",
    "Shipping_MessList4": "Beratung in streitigen und nicht streitigen Angelegenheiten wie der Versicherung von Reedern, Hafenbehörden und Werften.", 
    "Shipping_MessList5": "Vertrat ausländische Unternehmen in Admiralitätsklagen vor verschiedenen Obersten Gerichten in Indien und übernahm in diesem Bereich eine Vordenkerrolle durch die Organisation von Webinaren und Seminaren in internationalen Foren zu obskuren Aspekten des Schifffahrts- und Seerechts sowie durch die Förderung des internen Kapazitätsaufbaus und der Forschung.", 

    "Space_Messpara1": "Wird als die letzte Grenze der menschlichen Erforschung und als letzte Bastion des Transportwesens beschrieben. Die Raumfahrt ist in vielerlei Hinsicht auf dem neuesten Stand der Innovation, sei es bei den wissenschaftlichen Methoden, mit denen Raumschiffe in die Umlaufbahn gebracht werden, oder bei der Technologie, die für die Landung und den Betrieb milliardenschwerer Maschinen auf fremden Planeten erforderlich ist. Indien verfügt über eines der fortschrittlichsten und erfolgreichsten Raumfahrtprogramme der Welt. Mehrere Nutzlasten wurden erfolgreich in die Umlaufbahnen der Erde und des Mars gebracht, sowie eine Einschlagsonde, die Wasser auf der Mondoberfläche entdeckte.", 
    "Space_Messpara2": "Die Weltraumforschung ist noch relativ jung und kaum reguliert, und die rechtlichen Feinheiten werden derzeit noch ausgearbeitet. Es beinhaltet viele komplexe Überlegungen, einschließlich internationaler Vereinbarungen, Verträge sowie Regeln und Vorschriften.", 
    "Space_Messpara3": "Aarna Law gehört derzeit zu den wenigen Anwaltskanzleien im Bereich Weltraumrecht in Indien, die sich mit dem unerforschten Bereich des Weltraumrechts befassen. Wir haben zuvor Ressourcen an die Rechtsabteilung der führenden indischen Raumfahrtunternehmen entsandt, um sie in schiedsgerichtlichen Rechtsstreitigkeiten zu vertreten und sie bei der Strategie zu beraten.", 
    "Space_Messpara4": "Als führender Rechtsdienstleister für Weltraumrecht in Indien haben wir in verschiedenen Aspekten des Weltraumrechts in Indien Pionierarbeit geleistet, von denen viele noch in den Kinderschuhen stecken:", 
    "Space_MessList1": "War als Berater für ein Luft- und Raumfahrtunternehmen in Bangalore in verschiedenen Angelegenheiten mit beratender und repräsentativer Funktion tätig. Ein Mitglied unseres Teams wurde zu diesem Unternehmen abgeordnet und dadurch haben wir ein differenziertes Verständnis der technischen und kommerziellen Aspekte des Weltraumrechts und verwandter Konzepte erworben", 
    "Space_MessList2": "Führte umfangreiche Untersuchungen zu Weltraumversicherungen und öffentlich-privaten Partnerschaften durch", 
    "Space_MessList3": "Rechtsberatung und Unterstützung für Start-ups in der Raumfahrttechnologiebranche sowie bei Technologietransfervereinbarungen und geistigem Eigentum",
    "Space_MessList4": "Vertretung eines führenden indischen Raumfahrtunternehmens in groß angelegten Rechtsstreitigkeiten und Beratung zu Strategien für Schiedsverfahren", 
   
    "Sports_Messpara1": "Die Sportbranche stößt ständig an die Grenzen des menschlichen Körpers und Geistes und ist ein dynamischer Ort, an dem Weltklassesportler auf die globale Bühne treffen. Im Jahr 2020 erreichte der internationale Sportmarkt einen Wert von 388 Milliarden US-Dollar, was einem jährlichen Wachstum von 3,4 % seit 2015 entspricht. Allein Indien trug im Jahr 2019 über 1,2 Milliarden US-Dollar bei Inländische Ligen, darunter Profi-Kabaddi und Fußball, erfreuen sich enormer Beliebtheit.", 
    "Sports_Messpara2": "Die Sportbranche verfügt über enge direkte und indirekte Beziehungen zu mehreren anderen Branchen, darunter Medien und Unterhaltung (M&E), Technologie, Einzelhandel und Pharmazeutik, in denen Aarna Law über Erfahrung verfügt. Da Sport und Leichtathletik in den Medien immer beliebter werden, haben sich die für die Branche geltenden Vorschriften im Laufe der Zeit weiterentwickelt.", 
    "Sports_Messpara3": "Unsere Sportrechtskanzlei in Indien fungiert als Anwaltskanzlei der Wahl für Sportverbände, Mannschaften und Sportler in sportbezogenen Streitigkeiten sowie bei der Ausarbeitung und Prüfung von Verträgen für Trainer, Spieler und andere Mannschaftsmitglieder.", 
    "Sports_Messpara4": "Unsere Sportanwälte in Indien bieten ein breites Spektrum an juristischen Dienstleistungen in der Sportbranche an:", 
    "Sports_MessList1": "Beratung und Unterstützung von Sportverbänden bei den rechtlichen Aspekten der Einrichtung von Cricket- und Fußballakademien und Trainerzentren", 
    "Sports_MessList2": "Unterstützung von Sportunternehmen bei rechtlichen und regulatorischen Fragen rund um Werbung in der Sportbranche", 
    "Sports_MessList3": "Entwurf und Überprüfung von Sportverträgen zwischen Teams, Trainern, Athleten und anderen Teammitgliedern",
    "Sports_MessList4": "Beratung von Unternehmen und Teams bei verschiedenen Initiativen im Bereich Sporttechnologie", 
    "Sports_MessList5": "Beratung von Teams beim Management von Spielern"
}
  