{
    "Industries": "INDUSTRIES",
    "Industries_Serve": "INDUSTRIES WE SERVE",
    "progressive_practice_expert": "Our progressive practice provides expert",
    "assistance_to_clients": "assistance to clients across industry." ,
    "Automotive_Industry": "Automotive Industry", 
    "Aviation": "Aviation",
    "Banking_Finance_Insolvency": "Banking Finance Insolvency",
    "Construction_Engineering": "Construction Engineering & Infrastcture",
    "Corporate_Advisory": "Corporate Advisory",
    "Direct_Indirect_Taxation": "Direct and Indirect Taxation",
    "Employment_Law": "Employment Law",
    "Corporate_Advisor": "CORPORATE ADVISORY",
    "Energy_Oil_gas": "Energy Oil and Gas and Nuclear law",
    "Financial_Services": "Financial Services",
    "Environmenta_Law": "Environment",
    "Foreign_Investment": "Foreign Investment",
    "Healthcar_Industry": "Healthcare",
    "IT_IOT_and_AI": "IT , IOT and Blockchain and AI",
    "LifeScience_Pharmaceutical": "LifeScience & Pharmaceutical ",
    "Media_Telecommunications": "Media & Telecommunications",
    "Retail": "Retail",
    "Securities_Regulatory_Law": "Securities and Regulatory Law",
    "Shipping_Maritime_Law": "Shipping & Maritime",
    "Space_Law": "Space",
    "Sports_Law": "Sports" ,

    "Automotive_Ind_Messpara1": "The automobile  industry is by far the largest transport sector in the world, powering transport for billions of people every single day. From the industry’s market size at $2.75 trillion in 2020, it’s expected to grow to a massive $3.8 trillion by 2030. In India alone, the automotive market is worth $118 billion. The Indian automobile market is rather unique, with two-wheelers accounting for 80% of the market, with only 13% comprising passenger cars. Analysts believe that by 2026, the Indian market is expected to reach $300 billion", 
    "Automotive_Ind_Messpara2": "The evolution of motor vehicles is not only a display of how far our engineering capabilities have come, but a testament to the very human instinct to stay connected and on the move.", 
    "Automotive_Ind_Messpara3": "Aarna Law has built a considerable legal presence in this industry as an automotive law firm. We have served as legal counsel for several large multinational corporations in the automotive space, extending our legal expertise in matters ranging from drafting agreements, advising them on technical legal queries to representing them before several forums.", 
    "Automotive_Ind_Messpara4": "Some specific work our automotive lawyers have undertaken is listed hereunder-", 
    "Automotive_Ind_MessList1": "Conducted extensive due diligence for companies on pending litigation, regulatory compliance of entities that were to be engaged as Official Dealers. We have also advised auto component manufacturers on production of Spare Parts and allied services.", 
    "Automotive_Ind_MessList2": "Drafting and Vetting of Agreements including Share-Holder Agreements, Licensing Agreements, Dealership Agreements, and Technology Transfer Agreements.", 
    "Automotive_Ind_MessList3": "Drafted progressive Data Privacy Agreements for large corporations keeping in mind Global Regulatory Requirements as well as the Indian Data Privacy Law and upcoming Regulations.", 
    "Automotive_Ind_MessList4": "Represented Automotive Companies in Consumer Disputes before the National Consumer Dispute Redressal Commission and State as well as District Level Commissions.", 
    "Automotive_Ind_MessList5": "Represented Automotive Companies and component manufacturers in disputes before several Courts", 
    "Contact_Our_Experts": "CONTACT OUR EXPERTS",

    "Aviation_In__Messpara1": "As one of the fastest growing transportation sectors across the globe, aviation is a dynamic and constantly evolving industry. Currently, the airline industry carries over 4 billion passengers each year, nearly 61 million tonnes of freights, and creates 11.3 million direct jobs internationally. It directly contributes a staggering US $961.3 billion to the global GDP", 
    "Aviation_Ind_Messpara2": "India, with over 460 airports and airstrips, transports more than 316 million people alone. The Indian aviation sector contributes US $72 billion to the GDP. Aviation, in many ways, is the transport industry of the future, with increasingly more of India’s—and the world’s—citizens being able to afford transport by air. This would not have been true even as little as a decade ago.", 
    "Aviation_Ind_Messpara3": "Our Founding Partner, Mr. Shreyas Jayasimha, has extensive knowledge and expertise in International Aviation Law and is formally trained in jet engineering and wind turbine design. His detailed understanding of these highly technical aspects makes him and our team well-equipped and united to advise as the best aviation law firm and represent Aeronautical Corporations in a wide variety of matters.    ", 
    "Aviation_Ind_Messpara4": "Aarna Law has developed an in-depth understanding of the complex technical and commercial nuances of avionics and aviation law. We have represented leading aviation and avionics companies in a range of disputes, including product liability, civil recovery and consumer disputes.",  
    "Aviation_Ind_Messpara5": "Our aviation lawyers have considerable experience both in the legal and the operational aspects of aviation law-    ", 
    "Aviation_Ind_MessList1": "Negotiated settlement for disputes that arose between avionics companies  purchasing high-end aircraft technology", 
    "Aviation_Ind_MessList2": "Represented Global Airlines in disputes with Customer over baggage claims", 
    "Aviation_Ind_MessList3": "Advised on the Regulatory Regimes required to maintain and operate unmanned Drones", 
    "Aviation_Ind_MessList4": "Dealt with disputes in relation to Defence Supplies contracts, including aviation products", 
    "Aviation_Ind_MessList5": "Involved in civil litigation regarding product liability in Aviation", 
    "Aviation_Ind_MessList6": "Worked on dry and wet leases on aircraft",

    
    "Construction_Messpara1": "Aarna Law has been recognized for our skill in representing public-sector companies, land owners, engineering companies, interior design companies, project managers, infrastructure companies, contractors and construction companies on all manner of construction disputes.", 
    "Construction_Messpara2": "We act on civil suits, land title disputes, and arbitrations relating to residential projects, commercial projects, joint development agreements, infrastructure projects in the solar, wind, nuclear and hydro power sectors and those relating to roads, dams, bridges, airports, ports, manufacturing facilities and the heavy engineering sector.", 
    "Construction_Messpara3": "We have experience in the following construction-related matters:", 
    "Construction_MessList1": "Representing contractors, government entities, public sector companies, architects, and project managers on construction infrastructure and engineering disputes across all forms of dispute resolution.", 
    "Construction_MessList2": "Representing private companies on construction disputes with their contractors as well as suppliers including on international arbitrations.", 
    "Construction_MessList3": "Acting for prominent real estate companies in disputes with contractors from the invocation of arbitration to the execution of a favourable award. ", 
    "Construction_MessList4": "Representing clients in commercial litigation including arbitration-related litigation.", 
    "Construction_MessList5": "Acting for a leading Public Sector Undertaking of the Indian government in a large-scale construction dispute in the energy sector. We represented the client from invocation to conclusion of the arbitration proceedings, and in supervisory proceedings.",
    "Construction_MessList6": "Representing the parties in connected projects, where the dispute arose out of the same mega project but in different locations.", 
    "Construction_MessList7": "Successfully representing a well-known Indian construction company in a construction arbitration regarding a residential apartment complex in Bangalore. The client was awarded substantial damages for breach of a construction contract due to our defence in the challenge proceedings. We were also required to execute and defend the challenge under the old Arbitration Act.", 
    "Construction_MessList8": "Representing a developer on a dispute related to a tripartite agreement between two builders and a property owner relating to the apportionment of the constructed structure, including technical issues regarding the quality and structural aspects of the construction. We used an arbitration-mediation structure to achieve a commercial outcome for our client given approvals could not be given for the property while the arbitration continued.", 
    "Construction_MessList9": "Representing an Indian construction company on an arbitration regarding a dispute over the construction of a dam in Afghanistan.    ", 
   
    
    "Corporate_Advisory_Messpara1": "The globalisation of commerce and trade in the 20th century gave rise to the development of multinational corporations in nearly every major industry. From managing millions of employees in various parts of the world, to ensuring compliance with the laws of multiple nations and generating business opportunities in new, untapped markets, corporations deal with an array of regulatory, legal, and financial concerns when expanding their business into new territory.", 
    "Corporate_Advisory_Messpara2": "IndWe advise on a wide range of corporate structuring issues including mergers, demergers, disputes, purchase agreements, subsidiary creation, multi-jurisdictional corporate transactions and disinvestment by shareholders.", 
    "Corporate_Advisory_Messpara3": "We also draft and review key agreements for our corporate and commercial sector clients. From consultancy, licensing, and non-disclosure agreements to employment and EPC contracts, share-purchase agreements, and Employee Share Option Plans (ESOPs), we are widely recognised as being able to provide reliable and commercial advice to our clients.   ", 
    "Corporate_Advisory_Messpara4": "Our corporate services include:",  
    "Corporate_Advisory_MessList1": "Conducting extensive legal due diligence on corporate entities including for pending litigation, decreed matters and corporate and financial compliance", 
    "Corporate_Advisory_MessList2": "Advising on investments, strategic alliances, business transfers, commercial contracts, shareholder disputes, and joint ventures.", 
    "Corporate_Advisory_MessList3": "Assisting executives and management on strategic business and legal decision-making.", 
    "Corporate_Advisory_MessList4": "InAdvising companies on critical matters relating to structuring, incorporation, exits, and winding up.", 
    "Corporate_Advisory_MessList5": "Reviewing share purchase agreements, shareholder agreements, licensing agreements, joint venture agreements, franchise agreements, dealership agreements, and collaboration agreements",
    "Corporate_Advisory_MessList6": "Advising on legal and business compliance, corporate laws, and foreign exchange matters, including FEMA", 
    "Corporate_Advisory_MessList7": "Representing corporates in SEBI-related disputes.", 
    "Corporate_Advisory_MessList8": "Advising on Employee Stock Ownership Plans (ESOP) and strategies.", 
    "Corporate_Advisory_MessList9": "Drafting and advising on employment contracts and work-for-hire contracts.", 
    "Corporate_Advisory_MessList10": "Advising on civil and criminal fraud, as well as the exits of senior management including CEOs and CFOs", 
    "Corporate_Advisory_MessList11": "Representing companies in employment disputes.", 
    "Corporate_Advisory_MessList12": "And conducting internal investigations when an employee is suspected of fraud.",

    "Taxation_Messpara1": "Our team of tax lawyers has extensive expertise in direct and indirect taxation, international taxation, customs valuation, and classification, extending across corporate, commercial, and financial transactions. We specialize in transfer pricing inquiries and disputes, income tax structuring at an international level, supply chain restructuring, and strategizing for tax-efficient investment and restructuring. Our team has also advised on customs and TP treaties, Double Taxation, Free Trade Agreements and Bilateral Treaties (CASH structuring, invoicing strategies) with India as a primary jurisdiction (Outward investment along with partners in other countries who are accomplished tax professionals).", 
    "Taxation_Messpara2": "Over the years, as a tax law firm, we have dealt with the nuances of tax law, as demonstrated by our body of work in the field:", 
    "Taxation_MessList1": "Advised the Government of India in a Bilateral treaty dispute with regard to retrospective tax ", 
    "Taxation_MessList2": "Planned and managed income tax structuring at an international level",  
    "Taxation_MessList3": "Advised organisations on supply chain restructuring", 
    "Taxation_MessList4": "Advised on matters of trade relating to tax treaties, customs treaties, and transfer price treaties.", 
    "Taxation_MessList5": "Took on an advisory role in matters of double taxation, transfer pricing, free trade agreements, and bilateral treaties (including cash restructuring and invoicing strategies)", 
    "Taxation_MessList6": "With India as the primary jurisdiction, we have advised on outward investments along with international partners who are accomplished tax professionals", 
    "Taxation_MessList7": "Experience in investment treaty claims of other countries related to taxation",
    "Taxation_MessList8": "Advised on matters of service tax", 

    "Environment_Messpara1": "The environment is a natural ecosystem that contains every single living creature on Earth, global natural forces, and a delicate balance between all of them. As humans continue to exploit the planet for natural resources, this fragile ecosystem grows increasingly precarious. Government bodies in countries on every continent have been working towards viable solutions to reverse the damage, all of which involve manoeuvring complex socio-economic, geographical, and political hurdles. Producing long-term strategies to combat environmental degradation is a multifaceted challenge, beginning with sustainable sources of energy, clean water, and reduced greenhouse gas emissions. In the last few decades, environmental activism has taken bold strides to preserve natural habitats from industrial activities like mining, oil fracking, and deforestation. These battle continue to be fought in courts and tribunals across India.", 
    "Environment_Messpara2": "Environmental Law and Policy is an important facet of the legal ecosystem since it has wide-ranging ramifications on all aspects of life and law. Striking an important balance between development and growth while maintaining the ecological balance becomes crucial. With serious global environmental concerns revolving around climate change, protection of biodiversity and natural disasters, our environment law firm feels strongly about environmental law and policy, and we have had the opportunity to represent parties before various forums.", 
    "Environment_Messpara3": "Producing long-term strategies to combat environmental degradation is a multifaceted challenge. In the last few decades, environmental activism has taken bold strides to preserve natural habitats from industrial activities like mining, oil fracking, and deforestation. These battles continue to be fought in courts and tribunals across India.", 
    "Environment_Messpara4": "The Aarna Law environment lawyers have been actively involved in :",  
    "Environment_MessList1": "Filing Public Interest Litigations to restrict construction in environmental sensitive zones", 
    "Environment_MessList2": "Advising clients on Coastal Economic Zone rules.", 
    "Environment_MessList3": "Advising corporates in legal matters related to construction of hotels and infrastructure projects in environmental sensitive zones, environmental Law compliance, and the purchase and sale of carbon credits.", 
    "Environment_MessList4": "Representing citizen groups in drafting responses to development projects in and around Bangalore under the Environmental impact assessment.    ", 
    "Environment_MessList5": "Our team of experienced advocates have gone on to represent various clients before the National Green Tribunal, the Ministry of Environment, Forest, and Climate Change (MoEF), and High Courts through writ petitions and Public Interest Petitions.    ",
  
    "Energy_Oil_Messpara1": "The energy sector is the backbone of modern industry and the global economy, supplying power to billions of people every day. India uses a combination of petroleum, coal, natural gas, and renewables to produce 22,315 kWh of electricity each year. As of 2020, the world currently meets 84% of its energy needs using fossil fuels, but as renewable energy grows cheaper and more viable, this number is expected to go down dramatically in the next few years.", 
    "Energy_Oil_Messpara2": "Our energy law firm has worked in a national and international capacity in handling disputes and advising our clients:", 
    "Energy_Oil_MessList1": "Aarna Law has been actively involved in advising private companies in setting up energy-efficient power plants within their premises.", 
    "Energy_Oil_MessList2": "We also advise global firms on establishing solar, wind and hydro-electric power plants.", 
    "Energy_Oil_MessList3": "We have negotiated power-purchase and sale agreements.", 
    "Energy_Oil_MessList4": "We draft documents relating to development, operation, maintenance, and termination for large power companies", 
    "Energy_Oil_MessList5": "Our oil and gas law firm has advised and assisted government and private entities in the energy space.",
    "Energy_Oil_MessList6": "We have represented the State in international arbitration disputes arising out of Production Sharing Contracts", 
    "Energy_Oil_MessList7": "Aarna Law advises on various issues pertaining to the oil and gas industry (both upstream and downstream), including from an international law perspective", 
    "Energy_Oil_MessList8": "We also draft, review, negotiate, and advise on contracts relating to the oil and gas sector",
    "Energy_Oil_MessList9": "Aarna Law has conducted various training sessions on nuclear law, including for the management and personnel of a leading foreign company in advance of the company’s venture to set up a nuclear power plant in India",
    "Energy_Oil_MessList10": "Aarna Law has advised multi-national companies in the nuclear sector on contracts and the mitigation of contractual liabilities.",

    "FS_Messpara1": "The banking and finance sector is the nervous system connecting the global economy, enabling business and commerce in every corner of the world. The Indian banking industry has played a central part in the country’s economic development, as well as being one of the largest national employers.", 
    "FS_Messpara2": "After the commercial banking sector was nationalised in 1969, the industry remained largely under government control. By 1980, the Government of India controlled 91% of the banking business in India", 
    "FS_Messpara3": "It was only in the early 1990s that the government embarked on a policy of liberalisation. According to the central bank, the Reserve Bank of India, in the fiscal year of 2020 total assets across India’s banking sector–including public, private and foreign banks–increased to US $2.52 trillion.", 
    "FS_Messpara4": "Aarna Law has an extensive roster of clients in the finance industry, having worked with banks, financial institutions, non-banking financial companies and the new age fintechs and payment gateways. We also have a dedicated team of banking and finance lawyers who specialise in insolvency matters.",
    "FS_Messpara5": "Our considerable experience in banking and finance law has enabled us to assist our clients on a wide range of legal issues including:",
    "FS_MessList6": "Seeking relief as creditors or debtors when faced with legal problems related to bankruptcy and insolvency.", 
    "FS_MessList7": "Challenging the meger of an Indian bank with a foreign bank before the Constitutional Courts.", 
    "FS_MessList8": "Representing large banking institutions on international commercial arbitration regarding a shareholder dispute.", 
    "FS_MessList9": "Representing parties in debt recovery proceedings before various judicial institutions, including debt recovery tribunals, civil courts, the High Court, and the Supreme Court of India", 
    "FS_MessList10": "Acting for insolvency professionals before the National Company Law Tribunals (NCLT and NCLAT) and guiding them through the insolvency process to successful completion.",
    "FS_MessList11": "Representing creditors before the NCLTs across India on insolvency proceedings.", 
    "FS_MessList12": "Advising large-scale financial creditors on the process of claims to be filed under the Insolvency and Bankruptcy Code.", 
    "FS_MessList13": "Acting for companies with stressed assets on restructuring, and for individuals on restructuring financial obligations and assets.",
    "FS_MessList14": "Advising various multinational entities on issues connected to cross-border insolvency", 
    "FS_MessList15": "Advising monitoring committees on the successful implementation of Resolution Plans.",
    "FS_MessList16": "Conducting training programmes and seminars for in-house counsel on the emerging trends in insolvency litigation and latest developments in the Insolvency and Bankruptcy Code.", 
    "FS_MessList17": "Representing financial institutions, corporations, and individuals on securities litigation and arbitrations relating to insider trading, regulatory investigations, corporate governance, and complex matters concerning securities laws and regulations. We also provide representation before Adjudicating Officers, the Securities Appellate Tribunal, NCLT, NCLAT, High Court, and the Supreme Court of India",

    "Foreign_Investment_Messpara1": "India’s Foreign Direct Investment (FDI) has seen significant growth in the last few years. 2020, in particular, has been a big year for FDI in India, with a total inflow of US $58.3 billion between April and November. In November alone, we have seen investments of as much as US $10.15 billion, an upsurge of 81% from US $5.6 billion in November 2019. The future of FDI in India is bright, and set to only grow in the years to come.", 
    "Foreign_Investment_Messpara2": "As a foreign direct investment law firm , we have built a specialisation around the complexities of both international law and financial law. We are uniquely poised to assist clients with foreign investments as well as clients from overseas who seek to invest in India. Our practice advises private companies on foreign direct investments, and we have a strong presence in the resolution of disputes between foreign investors and Indian entities. We also advise on the creation of subsidiaries within India of a foreign company, and the setting up of holding companies outside the country.", 
    "Foreign_Investment_Messpara3": "Our foreign direct investment law firm has significant experience and a strong portfolio in this domain:", 
    "Foreign_Investment_MessList1": "Advised foreign companies on setting up businesses in India and formulating legally compliant investment structures", 
    "Foreign_Investment_MessList2": "Advised on Foreign Exchange Management Act (FEMA) issues, as well as their contractual arrangements", 
    "Foreign_Investment_MessList3": "Assisted and advised on joint venture agreements, or agreements with counter-parties, cutting across industries",

    "HealthCare_Messpara1": "As the world endures a pandemic, the healthcare industry has a major role to play in our resilience. The ongoing pandemic has exposed our healthcare industry to several unforeseen challenges and the need for preparedness on the frontline has never been clearer. In the Union Budget 2021, investment in health infrastructure expanded 2.37x, or 137% YoY; the total health sector allocation for FY22 stood at Rs. 223,846 crore.", 
    "HealthCare_Messpara2": "With evolving methods of consultation due to quarantine risks and requirement for protection of our healthcare workers, the industry is evolving and this is leading to a steep increase in legal issues.", 
    "HealthCare_Messpara3": "We have one of the best healthcare law firms in India. Our lawyers have a keen interest in health care laws and health data protection. Some of the work we have undertaken as a healthcare law firm in this industry includes-", 
    "HealthCare_MessList1": "Advised a large scale healthcare initiative on several aspects of health data management and data privacy for risk mitigation and liability minimization", 
    "HealthCare_MessList2": "Drafted Privacy Policies, Terms of Use, and Terms and Conditions for the website of healthcare related organizations in line with the Information Technology Laws,Sensitive Personal Data or Information Rules, 2011, the Telemedicine Guidelines and the National Digital Health Mission’s Health Data Management Policy.", 
    "HealthCare_MessList3": "Drafted and Vetted a wide range of contracts relating to various aspects of the healthcare business including collaboration with third party portals and organizations", 
    "HealthCare_MessList4": "Negotiating, Drafting and Vetting Memorandums of Understanding for initiatives in collaboration with Government entities working in the healthcare space.",
    "HealthCare_MessList5": "Drafting and Vetting Terms and Conditions for Telemedicine Consultations in line with various laws and established medical ethics, including the Telemedicine Practice Guidelines issued by the Ministry of Health and Family Welfare.", 
    "HealthCare_MessList6": "Advised healthcare organizations on a broad variety of legal issues relating to practice eligibility, best practices and other compliance related queries.", 
  
    "IOT_AI_Messpara1": "The rise of information technology in the 21st century has been compared to the industrial revolution in the 20th century, and not without reason. In India alone, the IT sector has increased its contribution to India’s GDP from 1.2% in 1998 to 7.7% in 2017. The industry has seen revenues go up to as high as US $180 billion in 2019. Numerous Indian metropolises have seen their economies and populations balloon as millions of people continue to seek careers in IT.", 
    "IOT_AI_Messpara2": "The IT sector has grown from a small but burgeoning industry focused on niche technological innovations in the 1990s, to an industry that has made inroads into nearly every single sector of business and commerce, as well as private life. With more recent innovations like the Internet of Things (IoT), we are developing a new perspective on our relationship with the technologies we use on a daily basis. It’s also given rise to legal concerns regarding ownership of technology, and data privacy.", 
    "IOT_AI_Messpara3": "As a technology law firm , Aarna Law is looking to the future of information technology, including the Internet of Things (IoT), blockchain and legal aspects of artificial intelligence. In preparation for this burgeoning tech wave, we have been working closely with industry bodies, the government, and private entities in creating IoT policies. We’re at the forefront of policy and implementation of IoT guidelines in India. In addition, we frequently advise and assist technology companies in up and coming ventures.", 
    "IOT_AI_Messpara4": "Our technology lawyers consult and advise clients on a range of technology-related matters:", 
    "IOT_AI_MessList1": "Represented and advised large scale Corporations on E-Commerce, Data Protection, and Cybersecurity Issues", 
    "IOT_AI_MessList2": "Technical and detailed advice on Information Technology Act, legal requirements to procure and utilise digital signature, and Internet of Things.", 
    "IOT_AI_MessList3": "Negotiation, drafting and vetting of Technology Transfer Agreements, Technology License Agreements and other Licensing Agreements.",
    "IOT_AI_MessList4": "Advised on Data Privacy issues, best practices to ensure Data Privacy and protection of personal data and sensitive personal data of Data Principles and strategies to ensure liability minimisation of Data Fiduciaries", 
 
    "LifeScience_Messpara1": "The healthcare sector, working tirelessly to safeguard the health and well-being of millions on a daily basis, depends on the life-saving drugs produced by the pharmaceutical industry. Working with medical research professionals, laboratories, and universities, the pharma industry is constantly developing and testing new drugs to treat diseases previously thought to be incurable.", 
    "LifeScience_Messpara2": "The global pharmaceutical manufacturing market was estimated at US $324 billion in 2020, with India’s market alone accounting for US $55 billion. In recent years, the Indian pharma sector has seen a healthy influx of foreign direct investment, including joint ventures, distribution, and co-development.", 
    "LifeScience_Messpara3": "Our pharma law firm, Aarna Law, is proud to be involved with the people who help make the world a healthier place. We work with multiple generic drug manufacturers on private equity investments, and represent them in court and arbitration disputes with Big Pharma.", 
    "LifeScience_Messpara4": "Our legal services within this industry are varied and extensive:", 
    "LifeScienc_MessList1": "Advised prominent pharmaceutical companies on matters relating to technology transfers in pharmaceutical manufacturing", 
    "LifeScienc_MessList2": "Drafted and advised on Join Development Agreements (JDA)", 
    "LifeScienc_MessList3": "Advised on and assisted in the strategic sale and purchase of assets",
    "LifeScienc_MessList4": "As a lifesciences law firm, we have also represented major pharmaceutical manufacturers in shareholder disputes", 
 
    "Media_tel__Messpara1": "Media and telecommunications revolutionised entertainment in the 20th century, and the industry continues to grow rapidly even today. The industry spans several forms of entertainment, including film, television, print, digital, and music. In India alone, the media and entertainment (M&E) sector is projected to achieve revenues of up to US $19 billion by 2022, a growth of 27%. In recent years, the digital media space has seen meteoric growth in both consumer base and revenue. Indian digital media has seen an upsurge of as much as 35% in their paid subscriber base across streaming and OTT platforms in 2020. According to the analysts, India is likely to emerge as the world’s sixth-largest streaming market by 2024.", 
    "Media_tel__Messpara2": "As one of the best media & entertainment law firms in India, our team has the opportunity to work on both sides of the fence. We have represented large media conglomerates as well as aggrieved parties against media houses. Aarna Law has been closely involved with internationally-renowned media groups and production companies. We have represented these parties in a wide range of legal disputes including defamation claims, trademark disputes, copyright disputes and regulatory issues. We also advise on sensitive matters pertaining to the Information Technology Act such as encryption and privacy.", 
    "Media_tel__Messpara3": "Being one of the few media law firms in India, Our expertise extends to a wide range of legal matters within the industry:", 
    "Media_tel_MessList1": "Represented large media houses in matters involving claims of defamation and injunction suits", 
    "Media_tel_MessList2": "Represented parties against media houses for injunctive reliefs, damages, and defamation", 
    "Media_tel_MessList3": "Represented media houses and production companies in issues pertaining to the violation of Intellectual Property Rights",
    "Media_tel_MessList4": "Assisted corporations and production companies in negotiating and drafting detailed content share agreements", 
    "Media_tel_MessList5": "Represented artists and production companies in trademark and licensing disputes", 
    "Media_tel_MessList6": "Represented pre-eminent directors in copyright and script-related disputes",
    "Media_tel_MessList7": "Assisted corporates in negotiating with Telecommunication Service Providers for statutory approvals and solutions for expanding remote service",
    "Media_tel_MessList8": "Represented authors in negotiating publishing contracts",

    "Retail_Messpara1": "Retail is at the beating heart of global trade and commerce and is one of the largest industries catering directly to consumers. From fashion and food products, to consumer electronics and household appliances, among many others products, retail shares a close relationship with thousands of other consumer goods industries. Some of the biggest challenges retail companies face include logistics, import and export duties, and local trade and regulatory laws in various countries.", 
    "Retail_Messpara2": "As a retail law firm , Aarna Law offers a diverse range of high-profile clientele among multinational sports companies, retail pharmas, and start-ups. Our retail advisory includes matters on litigation, corporate law, compliance, employment policies, and trademark registration, among others.", 
    "Retail_Messpara3": "Our work as a consumer law firm in the retail industry covers a wide array of key legal services:", 
    "Retails_MessList1": "Advised multinational retail companies on consumer laws, including the consumer protection Act and various other Rules and Regulations involving  sale of Goods and Provision of Services", 
    "Retails_MessList2": "Represented major retail Corporations in a wide variety of consumer disputes before multiple Consumer Courts involving various issues relating to deficiency in service, defective products and restrictive trade practices", 
    "Retails_MessList3": "Assisted in Registration and protection of Trademark and Trade Dress of various products of large scale retail enterprises, both international and domestic",
    "Retails_MessList4": "Represented private parties in various consumer and other disputes seeking damages and other relief against large retail corporations", 
    "Retails_MessList5": "Drafted a variety of licensing agreements and clauses relating to intellectual property in technology related agreements for major retail chains", 
    
    "Shipping_Messpara1": "Maritime transport is one of the key industries keeping international trade and commerce afloat, and connecting countries in every corner of the globe. Each year the shipping industry transports an impressive 11 billion tons of goods, the value of which has reached over US $14 trillion. In India, ports handle 95% of the trade volumes in the country. Between 2000 and 2020, the ports sector in India has received a cumulative FDI of US $1.6 billion.", 
    "Shipping_Messpara2": "Maritime law is a complex combination of geo-political relationships, business and international trade, import and export duties, and maritime border disputes. The hyper-global nature of the modern world makes the exchange of goods on a massive scale absolutely critical for the smooth functioning of the global economy.", 
    "Shipping_Messpara3": "Aarna Law is one of the most trustworthy maritime law firms in India. It has emerged as the firm of preference for many shipping companies in dealing with maritime laws. We advise and represent cargo owners and purchasers in shipping and maritime claims. We also assist and advise companies on contentious and non-contentious matters such as insurance of shipowners, port authorities, and shipyards. We have also been involved in International Maritime Arbitrations.", 
    "Shipping_Messpara4": "We have made representations before the High Court at Bombay which once enjoyed pan India admiralty jurisdiction. Since the enactment of the new Admiralty laws in 2017, other High Courts including the Hon’ble High Court of Karnataka were granted their own Admiralty Jurisdiction. Aarna Law is one of the first maritime law firms in Bengaluru to actively engage in handling maritime matters before the High Court of Karnataka.", 
    "Shipping_MessList1": "Represented both Indian and foreign companies and vessels/ships.", 
    "Shipping_MessList2": "Obtained ship arrest orders at the Port of Mangalore and Karwar for our clients.", 
    "Shipping_MessList3": "Obtained release orders and have initiated settlement of maritime claims and disputes between the parties successfully.",
    "Shipping_MessList4": "Advised on contentious and non-contentious matters such as insurance of shipowners, port authorities, and shipyards.", 
    "Shipping_MessList5": "Represented overseas Corporates in Admiralty suits before various High Courts in India, and have engaged in thought leadership in this space through organizing webinars and seminars in International Forums on arcane aspects of shipping and maritime law as well as encouraging in-house capacity building and research.", 

    "Space_Messpara1": "Described as the final frontier of human exploration, and the last bastion of transportation. Space travel is at the bleeding edge of innovation on multiple fronts, whether it’s in the scientific methods used to send spacecraft into orbit, or the technology required to land and operate billion-dollar machinery on foreign planets. India has one of the world’s most advanced and successful space programmes, with several payloads launched successfully into the orbits of both Earth and Mars, as well as an impact probe that discovered water on the surface of the Moon.", 
    "Space_Messpara2": "Space exploration is still relatively young and sparsely regulated, and the legal nuances are still being worked out as we speak. It involves many complex considerations including international agreements, treaties, and rules and regulations.", 
    "Space_Messpara3": "Aarna Law is currently amongst very few space law firm practices in India exploring the uncharted domain of space law. We have previously seconded resources to the legal department of the India’s leading space companies, representing them in arbitration related litigation and advising on strategy.", 
    "Space_Messpara4": "As a leading space law legal services in India, we have pioneered various aspects of space law in India, many of which are still in their infancy:", 
    "Space_MessList1": "Served as counsel for an Aerospace corporation in Bangalore on various matters involving an advisory and representative role. A member of our team was seconded to this Corporation and as a result we have acquired a nuanced understanding of technical and commercial aspects of Space Law and allied concepts", 
    "Space_MessList2": "Conducted extensive research into space insurance, and public & private partnership", 
    "Space_MessList3": "Provided legal advice and assistance to start-ups in the space technology industry and Technology Transfer Agreements and Intellectual Property",
    "Space_MessList4": "Represented a leading Indian Space Company in large scale litigation and advised on strategies for arbitrations", 
   
    "Sports_Messpara1": "The sports industry is constantly pushing the limits of the human body and mind, and is a dynamic space where world-class athletes meet the global stage. In 2020, the international sports market reached a value of US $388 billion, having increased at a CAGR of 3.4% since 2015. India alone contributed over US $1.2 billion in 2019. While a majority of the Indian sports media consumption comes from cricket, other domestic leagues including professional kabaddi and football have grown massively in popularity.", 
    "Sports_Messpara2": "The sports industry has strong direct and indirect ties with several other sectors, including media & entertainment (M&E), technology, retail, and pharmaceuticals, in all of which Aarna Law has experience. As sports and athletics continue to grow in media popularity, the regulations set on the industry have continued to evolve over time.", 
    "Sports_Messpara3": "Our sports law firm in India has acted as the legal firm of choice for sporting associations, teams, and athletes in sports-related disputes, as well as drafting and reviewing contracts for coaches, players, and other team members.", 
    "Sports_Messpara4": "Our sports lawyers in India offer a wide spectrum of legal services in the sports industry:", 
    "Sports_MessList1": "Advised and assisted sporting associations through the legal aspects of setting up cricket and football academies and coaching centres", 
    "Sports_MessList2": "Assisted sports companies with legal and regulatory matters revolving around advertising in the sports industry", 
    "Sports_MessList3": "Drafted and reviewed sports contracts between teams, coaches, athletes, and other team members",
    "Sports_MessList4": "Advised companies and team on various sports technology-related initiatives", 
    "Sports_MessList5": "Advised teams on management of players",
    "Who_we_represent": "Who we represent",
    "What_we_do": "What we do?",
    "We_have_experience": "We have experience in the following construction-related matters:",
    "Our_work_includes": " Recent work includes",
    "Why_choose_us": " Why choose us?",
    "Why_Chose_us_desc": "Our team members have specializes training and experience in the construction, engineering and infrastructure sector and are pro-active in exploring creative and commercial solutions."

    
}
  