{
    "Industries": "INDUSTRIAS",
    "Industries_Serve": "INDUSTRIAS QUE SERVIMOS",
    "progressive_practice_expert": "Nuestra práctica progresiva proporciona experta",
    "assistance_to_clients": "asistencia a clientes de toda la industria." ,
    "Automotive_Industry": "Industria automotriz", 
    "Aviation": "Aviación",
    "Banking_Finance_Insolvency": "Banca Finanzas Insolvencia",
    "Construction_Engineering": "Ingeniería de Construcción e Infraestructura",
    "Corporate_Advisory": "Asesoría Corporativa",
    "Direct_Indirect_Taxation": "Fiscalidad Directa e Indirecta",
    "Employment_Law": "Ley de Empleo",
    "Corporate_Advisor": "ASESORÍA CORPORATIVA",
    "Energy_Oil_gas": "Energía Petróleo y Gas y Derecho Nuclear",
    "Financial_Services": "Servicios financieros",
    "Environmenta_Law": "Ley del Medio Ambiente",
    "Foreign_Investment": "Inversión extranjera",
    "Healthcar_Industry": "Industria de la salud",
    "IT_IOT_and_AI": "TI, IOT y Blockchain e IA",
    "LifeScience_Pharmaceutical ": "Ciencias de la vida y farmacéutica",
    "Media_Telecommunications": "Medios y Telecomunicaciones",
    "Retail": "Minorista",
    "Securities_Regulatory_Law": "Valores y Derecho Regulatorio",
    "Shipping_Maritime_Law": "Derecho marítimo y marítimo",
    "Space_Law": "Ley espacial",
    "Sports_Law": "Derecho Deportivo" ,

    "Automotive_Ind_Messpara1": "La industria del automóvil es, con diferencia, el sector de transporte más grande del mundo y impulsa el transporte de miles de millones de personas todos los días. Se espera que el tamaño del mercado de la industria, de 2,75 billones de dólares en 2020, crezca hasta la enorme cifra de 3,8 billones de dólares en 2030. Sólo en India, el mercado automotriz vale 118 mil millones de dólares. El mercado automovilístico indio es bastante singular: los vehículos de dos ruedas representan el 80% del mercado y sólo el 13% son turismos. Los analistas creen que para 2026 se espera que el mercado indio alcance los 300 mil millones de dólares.", 
    "Automotive_Ind_Messpara2": "La evolución de los vehículos de motor no es sólo una muestra de hasta dónde han llegado nuestras capacidades de ingeniería, sino también un testimonio del instinto humano de permanecer conectados y en movimiento.", 
    "Automotive_Ind_Messpara3": "Aarna Law ha construido una presencia legal considerable en esta industria como firma de abogados automotrices. Hemos actuado como asesores legales de varias grandes corporaciones multinacionales del sector automotriz, ampliando nuestra experiencia legal en materias que van desde la redacción de acuerdos, asesorándolas en consultas técnico legales hasta representándolas ante diversos foros.", 
    "Automotive_Ind_Messpara4": "Algunos trabajos específicos que nuestros abogados automotrices han realizado se enumeran a continuación:", 
    "Automotive_Ind_MessList1": "Realicé una extensa due diligence para las empresas sobre litigios pendientes y cumplimiento normativo de las entidades que iban a ser contratadas como Distribuidores Oficiales. También hemos asesorado a fabricantes de componentes de automóviles en la producción de repuestos y servicios afines.", 
    "Automotive_Ind_MessList2": "Redacción y verificación de acuerdos, incluidos acuerdos de accionistas, acuerdos de licencia, acuerdos de concesión y acuerdos de transferencia de tecnología.", 
    "Automotive_Ind_MessList3": "Redacté acuerdos de privacidad de datos progresivos para grandes corporaciones teniendo en cuenta los requisitos reglamentarios globales, así como la ley de privacidad de datos de la India y las próximas regulaciones.", 
    "Automotive_Ind_MessList4": "Representó a empresas automotrices en disputas de consumidores ante la Comisión Nacional de Reparación de Disputas de Consumidores y ante comisiones estatales y distritales.", 
    "Automotive_Ind_MessList5": "Representó a empresas de automoción y fabricantes de componentes en litigios ante varios tribunales.", 
    "Contact_Our_Experts": "CONTACTA CON NUESTROS EXPERTOS",

    "Aviation_In__Messpara1": "Como uno de los sectores de transporte de más rápido crecimiento en todo el mundo, la aviación es una industria dinámica y en constante evolución. Actualmente, la industria aérea transporta más de 4 mil millones de pasajeros cada año, casi 61 millones de toneladas de carga y crea 11,3 millones de empleos directos a nivel internacional. Contribuye directamente con la asombrosa cantidad de 961.300 millones de dólares al PIB mundial.", 
    "Aviation_Ind_Messpara2": "India, con más de 460 aeropuertos y pistas de aterrizaje, transporta sólo a más de 316 millones de personas. El sector de la aviación indio aporta 72.000 millones de dólares al PIB. La aviación, en muchos sentidos, es la industria del transporte del futuro, y cada vez más ciudadanos de la India (y del mundo) pueden costear el transporte por vía aérea. Esto no habría sido cierto ni siquiera hace tan sólo una década.", 
    "Aviation_Ind_Messpara3": "Nuestro socio fundador, el Sr. Shreyas Jayasimha, tiene amplios conocimientos y experiencia en derecho de aviación internacional y está capacitado formalmente en ingeniería de aviones y diseño de turbinas eólicas. Su comprensión detallada de estos aspectos altamente técnicos lo hace a él y a nuestro equipo bien equipados y unidos para asesorar como la mejor firma de abogados de aviación y representar a las corporaciones aeronáuticas en una amplia variedad de asuntos.", 
    "Aviation_Ind_Messpara4": "Aarna Law ha desarrollado un conocimiento profundo de los complejos matices técnicos y comerciales de la aviónica y el derecho aeronáutico. Hemos representado a empresas líderes de aviación y aviónica en una variedad de disputas, incluyendo responsabilidad de productos, recuperación civil y disputas de consumidores.",  
    "Aviation_Ind_Messpara5": "Nuestros abogados de aviación tienen una experiencia considerable tanto en los aspectos legales como operativos del derecho aeronáutico- ", 
 
    "Aviation_Ind_MessList1": "Solución negociada para disputas que surgieron entre empresas de aviónica que compraban tecnología aeronáutica de alta gama.", 
    "Aviation_Ind_MessList2": "Representó a Global Airlines en disputas con el Cliente sobre reclamos de equipaje", 
    "Aviation_Ind_MessList3": "Asesoró sobre los Regímenes Regulatorios requeridos para mantener y operar Drones no tripulados", 
    "Aviation_Ind_MessList4": "Se ocupó de disputas en relación con contratos de suministros de defensa, incluidos productos de aviación.", 
    "Aviation_Ind_MessList5": "Involucrado en litigios civiles sobre responsabilidad de productos en Aviación", 
    "Aviation_Ind_MessList6": "Trabajó en arrendamientos secos y húmedos de aeronaves.",
    
   
    "Construction__Messpara1": "As one of the fastest growing transportation sectors across the globe, aviation is a dynamic and constantly evolving industry. Currently, the airline industry carries over 4 billion passengers each year, nearly 61 million tonnes of freights, and creates 11.3 million direct jobs internationally. It directly contributes a staggering US $961.3 billion to the global GDP.", 
    "Construction_Messpara2": "The evolution of motor vehicles is not only a display of how far our engineering capabilities have come, but a testament to the very human instinct to stay connected and on the move.", 
    "Construction_Messpara3": "Aarna Law has built a considerable legal presence in this industry as an automotive law firm. We have served as legal counsel for several large multinational corporations in the automotive space, extending our legal expertise in matters ranging from drafting agreements, advising them on technical legal queries to representing them before several forums. ", 
    "Construction_Messpara4": "Some specific work our automotive lawyers have undertaken is listed hereunder-",  
    "Construction_MessList1": "Conducted extensive due diligence for companies on pending litigation, regulatory compliance of entities that were to be engaged as Official Dealers. We have also advised auto component manufacturers on production of Spare Parts and allied services.", 
    "Construction_MessList2": "Drafting and Vetting of Agreements including Share-Holder Agreements, Licensing Agreements, Dealership Agreements, and Technology Transfer Agreements.", 
    "ConstructionMessList3": "Drafted progressive Data Privacy Agreements for large corporations keeping in mind Global Regulatory Requirements as well as the Indian Data Privacy Law and upcoming Regulations.", 
    "Construction_MessList4": "Represented Automotive Companies in Consumer Disputes before the National Consumer Dispute Redressal Commission and State as well as District Level Commissions.", 
    "Construction_MessList5": "Represented Automotive Companies and component manufacturers in disputes before several Courts.",
   
    "Corporate_Advisory_Messpara1": "La globalización del comercio y el comercio en el siglo XX dio lugar al desarrollo de corporaciones multinacionales en casi todas las industrias importantes. Desde administrar millones de empleados en varias partes del mundo hasta garantizar el cumplimiento de las leyes de múltiples naciones y generar oportunidades comerciales en mercados nuevos y sin explotar, las corporaciones enfrentan una variedad de preocupaciones regulatorias, legales y financieras al expandir sus negocios a nuevos mercados. territorio.", 
    "Corporate_Advisory_Messpara2": "Asesoramos en una amplia gama de cuestiones de estructuración corporativa, incluidas fusiones, escisiones, disputas, acuerdos de compra, creación de filiales, transacciones corporativas multijurisdiccionales y desinversiones por parte de accionistas.", 
    "Corporate_Advisory_Messpara3": "También redactamos y revisamos acuerdos clave para nuestros clientes del sector corporativo y comercial. Desde consultoría, licencias y acuerdos de confidencialidad hasta contratos laborales y EPC, acuerdos de compra de acciones y planes de opciones sobre acciones para empleados (ESOP), somos ampliamente reconocidos por nuestra capacidad de brindar asesoramiento comercial y confiable a nuestros clientes.", 
    "Corporate_Advisory_Messpara4": "Nuestros servicios corporativos incluyen:",  
    "Corporate_Advisory_MessList1": "Llevar a cabo una amplia diligencia legal sobre entidades corporativas, incluidos litigios pendientes, asuntos decretados y cumplimiento corporativo y financiero.", 
    "Corporate_Advisory_MessList2": "Asesoramiento en inversiones, alianzas estratégicas, transmisiones de empresas, contratos comerciales, disputas accionariales y empresas conjuntas.", 
    "Corporate_Advisory_MessList3": "Asistencia a ejecutivos y gerencia en la toma de decisiones comerciales estratégicas y legales.", 
    "Corporate_Advisory_MessList4": "Asesoramiento a empresas en asuntos críticos relacionados con estructuración, constitución, salidas y liquidación.", 
    "Corporate_Advisory_MessList5": "Revisión de acuerdos de compra de acciones, acuerdos de accionistas, acuerdos de licencia, acuerdos de empresas conjuntas, acuerdos de franquicia, acuerdos de concesión y acuerdos de colaboración.",
    "Corporate_Advisory_MessList6": "Asesoramiento sobre cumplimiento legal y comercial, leyes corporativas y asuntos cambiarios, incluida FEMA.", 
    "Corporate_Advisory_MessList7": "Representación de empresas en disputas relacionadas con SEBI.", 
    "Corporate_Advisory_MessList8": "Asesoramiento sobre planes y estrategias de propiedad de acciones para empleados (ESOP).", 
    "Corporate_Advisory_MessList9": "Redacción y asesoramiento de contratos de trabajo y contratos de trabajo por cuenta ajena.", 
    "Corporate_Advisory_MessList10": "Asesoramiento sobre fraude civil y penal, así como sobre las salidas de la alta dirección, incluidos directores ejecutivos y directores financieros.", 
    "Corporate_Advisory_MessList11": "Representación de empresas en conflictos laborales.", 
    "Corporate_Advisory_MessList12": "Y realizar investigaciones internas cuando un empleado sea sospechoso de fraude.",

    "Taxation_Messpara1": "Nuestro equipo de abogados tributarios tiene una amplia experiencia en tributación directa e indirecta, tributación internacional, valoración y clasificación en aduana, que se extiende a transacciones corporativas, comerciales y financieras. Nos especializamos en consultas y disputas sobre precios de transferencia, estructuración de impuestos sobre la renta a nivel internacional, reestructuración de cadenas de suministro y estrategias para inversiones y reestructuraciones fiscalmente eficientes. Nuestro equipo también ha asesorado sobre tratados aduaneros y de TP, doble imposición, acuerdos de libre comercio y tratados bilaterales (estructuración de CASH, estrategias de facturación) con la India como jurisdicción principal (inversión en el exterior junto con socios en otros países que son profesionales de impuestos consumados).", 
    "Taxation_Messpara2": "A lo largo de los años, como despacho de abogados tributarios, nos hemos ocupado de los matices del derecho tributario, como lo demuestra nuestro trabajo en el campo:", 
    "Taxation_MessList1": "Asesoró al Gobierno de la India en una disputa sobre un tratado bilateral con respecto al impuesto retrospectivo.", 
    "Taxation_MessList2": "Estructuración planificada y gestionada del impuesto a la renta a nivel internacional.",  
    "Taxation_MessList3": "Asesoró a organizaciones sobre la reestructuración de la cadena de suministro.", 
    "Taxation_MessList4": "Asesoría en asuntos de comercio relacionados con tratados tributarios, tratados aduaneros y tratados de precios de transferencia.", 
    "Taxation_MessList5": "Asumió un rol de asesoría en materia de doble tributación, precios de transferencia, tratados de libre comercio y tratados bilaterales (incluyendo reestructuraciones de caja y estrategias de facturación)", 
    "Taxation_MessList6": "Con India como jurisdicción principal, hemos asesorado sobre inversiones en el exterior junto con socios internacionales que son profesionales tributarios consumados.", 
    "Taxation_MessList7": "Experiencia en reclamaciones de tratados de inversión de otros países relacionados con la tributación.",
    "Taxation_MessList8": "Asesoría en temas de impuesto de servicios.", 

    "Environment_Messpara1": "El medio ambiente es un ecosistema natural que contiene todas las criaturas vivientes de la Tierra, las fuerzas naturales globales y un delicado equilibrio entre todos ellos. A medida que los humanos continúan explotando el planeta en busca de recursos naturales, este frágil ecosistema se vuelve cada vez más precario. Los organismos gubernamentales de países de todos los continentes han estado trabajando para encontrar soluciones viables para revertir el daño, todo lo cual implica sortear complejos obstáculos socioeconómicos, geográficos y políticos. Elaborar estrategias a largo plazo para combatir la degradación ambiental es un desafío multifacético, comenzando por las fuentes sostenibles de energía, el agua potable y la reducción de las emisiones de gases de efecto invernadero. En las últimas décadas, el activismo ambiental ha dado pasos audaces para preservar los hábitats naturales de actividades industriales como la minería, el fracking petrolero y la deforestación. Estas batallas se siguen librando en cortes y tribunales de toda la India.", 
    "Environment_Messpara2": "El derecho y la política ambiental son una faceta importante del ecosistema legal, ya que tiene ramificaciones de amplio alcance en todos los aspectos de la vida y el derecho. Lograr un equilibrio importante entre desarrollo y crecimiento manteniendo al mismo tiempo el equilibrio ecológico se vuelve crucial. Con serias preocupaciones ambientales globales que giran en torno al cambio climático, la protección de la biodiversidad y los desastres naturales, nuestra firma de abogados ambientales tiene una fuerte opinión sobre las leyes y políticas ambientales, y hemos tenido la oportunidad de representar a las partes ante varios foros.", 
    "Environment_Messpara3": "Producir estrategias a largo plazo para combatir la degradación ambiental es un desafío multifacético. En las últimas décadas, el activismo ambiental ha dado pasos audaces para preservar los hábitats naturales de actividades industriales como la minería, el fracking petrolero y la deforestación. Estas batallas se siguen librando en cortes y tribunales de toda la India.", 
    "Environment_Messpara4": "Los abogados medioambientales de Aarna Law han participado activamente en:",  
    "Environment_MessList1": "Presentación de litigios de interés público para restringir la construcción en zonas ambientalmente sensibles", 
    "Environment_MessList2": "Asesoramiento a clientes sobre normas de Zona Económica Costera.", 
    "Environment_MessList3": "Asesoría a empresas en asuntos legales relacionados con la construcción de hoteles y proyectos de infraestructura en zonas ambientalmente sensibles, el cumplimiento de la legislación ambiental y la compra y venta de créditos de carbono.", 
    "Environment_MessList4": "Representar a grupos de ciudadanos en la redacción de respuestas a proyectos de desarrollo en Bangalore y sus alrededores bajo la evaluación de impacto ambiental.", 
    "Environment_MessList5": "Nuestro equipo de defensores experimentados ha representado a varios clientes ante el Tribunal Verde Nacional, el Ministerio de Medio Ambiente, Bosques y Cambio Climático (MoEF) y los Tribunales Superiores a través de peticiones escritas y Peticiones de Interés Público.",
  
    "Energy_Oil_Messpara1": "El sector energético es la columna vertebral de la industria moderna y de la economía global y suministra energía a miles de millones de personas todos los días. India utiliza una combinación de petróleo, carbón, gas natural y energías renovables para producir 22.315 kWh de electricidad cada año. En 2020, el mundo satisface actualmente el 84% de sus necesidades energéticas utilizando combustibles fósiles, pero a medida que la energía renovable se vuelve más barata y viable, se espera que esta cifra disminuya drásticamente en los próximos años.", 
    "Energy_Oil_Messpara2": "Nuestro despacho de abogados energéticos ha trabajado a nivel nacional e internacional en el manejo de disputas y asesorando a nuestros clientes:", 
    "Energy_Oil_MessList1": "Aarna Law ha participado activamente en el asesoramiento a empresas privadas en la instalación de plantas de energía energéticamente eficientes dentro de sus instalaciones.", 
    "Energy_Oil_MessList2": "También asesoramos a empresas globales en el establecimiento de plantas de energía solar, eólica e hidroeléctrica.", 
    "Energy_Oil_MessList3": "Hemos negociado acuerdos de compra y venta de energía.", 
    "Energy_Oil_MessList4": "Redactamos documentos relacionados con el desarrollo, operación, mantenimiento y terminación para grandes empresas eléctricas.", 
    "Energy_Oil_MessList5": "Nuestro bufete de abogados de petróleo y gas ha asesorado y asistido a entidades gubernamentales y privadas en el ámbito energético.",
    "Energy_Oil_MessList6": "Hemos representado al Estado en controversias de arbitraje internacional derivadas de Contratos de Producción Compartida.", 
    "Energy_Oil_MessList7": "Aarna Law asesora sobre diversas cuestiones relacionadas con la industria del petróleo y el gas (tanto upstream como downstream), incluso desde la perspectiva del derecho internacional.", 
    "Energy_Oil_MessList8": "También redactamos, revisamos, negociamos y asesoramos en contratos relacionados con el sector de petróleo y gas.",
    "Energy_Oil_MessList9": "Aarna Law ha llevado a cabo varias sesiones de capacitación sobre derecho nuclear, incluso para la dirección y el personal de una importante empresa extranjera antes de la iniciativa de la empresa de establecer una planta de energía nuclear en la India.",
    "Energy_Oil_MessList10": "Aarna Law ha asesorado a empresas multinacionales del sector nuclear en materia de contratos y mitigación de responsabilidades contractuales.",

    "FS_Messpara1": "El sector bancario y financiero es el sistema nervioso que conecta la economía global, permitiendo negocios y comercio en todos los rincones del mundo. La industria bancaria india ha desempeñado un papel central en el desarrollo económico del país, además de ser uno de los mayores empleadores nacionales.", 
    "FS_Messpara2": "Después de la nacionalización del sector bancario comercial en 1969, la industria permaneció en gran medida bajo control gubernamental. En 1980, el Gobierno de la India controlaba el 91% del negocio bancario en la India.", 
    "FS_Messpara3": "No fue hasta principios de los años 1990 que el gobierno se embarcó en una política de liberalización. Según el banco central, el Banco de la Reserva de la India, en el año fiscal 2020 los activos totales en todo el sector bancario de la India –incluidos los bancos públicos, privados y extranjeros– aumentaron a 2,52 billones de dólares.", 
    "FS_Messpara4": "Aarna Law tiene una amplia lista de clientes en la industria financiera, habiendo trabajado con bancos, instituciones financieras, compañías financieras no bancarias y las fintechs y pasarelas de pago de la nueva era. También contamos con un equipo dedicado de abogados bancarios y financieros que se especializan en asuntos de insolvencia.",
    "FS_Messpara5": "Nuestra considerable experiencia en derecho bancario y financiero nos ha permitido ayudar a nuestros clientes en una amplia gama de cuestiones legales que incluyen:",
    "FS_MessList6": "Buscar alivio como acreedores o deudores ante problemas legales relacionados con quiebras e insolvencias.", 
    "FS_MessList7": "Impugnación ante los Tribunales Constitucionales de la fusión de un banco indio con un banco extranjero.", 
    "FS_MessList8": "Representación de grandes instituciones bancarias en arbitrajes comerciales internacionales en relación con una disputa accionarial.", 
    "FS_MessList9": "Representar a las partes en procedimientos de recuperación de deudas ante diversas instituciones judiciales, incluidos tribunales de recuperación de deudas, tribunales civiles, el Tribunal Superior y el Tribunal Supremo de la India.", 
    "FS_MessList10": "Actuar para los profesionales de la insolvencia ante los Tribunales Nacionales de Derecho de Sociedades (NCLT y NCLAT) y guiarlos a través del proceso de insolvencia hasta su finalización exitosa.",
    "FS_MessList11": "Representar a acreedores ante los NCLT de toda la India en procedimientos de insolvencia.", 
    "FS_MessList12": "Asesoramiento a grandes acreedores financieros en el proceso de reclamaciones a presentar bajo el Código de Insolvencia y Quiebras.", 
    "FS_MessList13": "Actuando para empresas con activos estresados ​​en reestructuración, y para individuos en reestructuración de obligaciones y activos financieros.",
    "FS_MessList14": "Asesoramiento a diversas entidades multinacionales en cuestiones relacionadas con la insolvencia transfronteriza", 
    "FS_MessList15": "Asesorar a los comités de seguimiento sobre la implementación exitosa de los Planes de Resolución.",
    "FS_MessList16": "Realización de programas de formación y seminarios para abogados internos sobre las tendencias emergentes en litigios concursales y las últimas novedades en el Código Concursal y Concursal.", 
    "FS_MessList17": "Representamos a instituciones financieras, corporaciones e individuos en litigios y arbitrajes de valores relacionados con uso de información privilegiada, investigaciones regulatorias, gobierno corporativo y asuntos complejos relacionados con leyes y regulaciones de valores. También brindamos representación ante los funcionarios adjudicadores, el Tribunal de Apelación de Valores, NCLT, NCLAT, el Tribunal Superior y el Tribunal Supremo de la India.",

    "Foreign_Investment_Messpara1": "La inversión extranjera directa (IED) de la India ha experimentado un crecimiento significativo en los últimos años. 2020, en particular, ha sido un gran año para la IED en la India, con una entrada total de 58.300 millones de dólares entre abril y noviembre. Solo en noviembre, hemos visto inversiones de hasta 10.150 millones de dólares, un aumento del 81% respecto de los 5.600 millones de dólares de noviembre de 2019. El futuro de la IED en la India es brillante y solo crecerá en los próximos años.", 
    "Foreign_Investment_Messpara2": "Como firma de abogados de inversión extranjera directa, nos hemos especializado en las complejidades tanto del derecho internacional como del derecho financiero. Estamos en una posición única para ayudar a los clientes con inversiones extranjeras, así como a los clientes extranjeros que buscan invertir en la India. Nuestra práctica asesora a empresas privadas sobre inversiones extranjeras directas y tenemos una fuerte presencia en la resolución de disputas entre inversores extranjeros y entidades indias. También asesoramos en la creación de filiales dentro de la India de una empresa extranjera y en la constitución de sociedades holding fuera del país.", 
    "Foreign_Investment_Messpara3": "Nuestra firma de abogados de inversión extranjera directa tiene una experiencia significativa y una sólida cartera en este ámbito:", 
    "Foreign_Investment_MessList1": "Asesoró a empresas extranjeras sobre cómo establecer negocios en la India y formular estructuras de inversión que cumplan con la ley.", 
    "Foreign_Investment_MessList2": "Asesoría en temas de la Foreign Exchange Management Act (FEMA), así como sus acuerdos contractuales.", 
    "Foreign_Investment_MessList3": "Asistí y asesoré en acuerdos de empresas conjuntas o acuerdos con contrapartes, que abarcan todas las industrias.",

    "HealthCare_Messpara1": "Mientras el mundo soporta una pandemia, la industria de la salud tiene un papel importante que desempeñar en nuestra resiliencia. La actual pandemia ha expuesto a nuestra industria de la salud a varios desafíos imprevistos y la necesidad de estar preparados en primera línea nunca ha sido más clara. En el Presupuesto de la Unión 2021, la inversión en infraestructura de salud se expandió 2,37 veces, o 137% interanual; la asignación total del sector de la salud para el año fiscal 22 fue de Rs. 223.846 millones de rupias.", 
    "HealthCare_Messpara2": "Con los métodos de consulta en evolución debido a los riesgos de cuarentena y los requisitos de protección de nuestros trabajadores de la salud, la industria está evolucionando y esto está generando un fuerte aumento de los problemas legales.", 
    "HealthCare_Messpara3": "Contamos con uno de los mejores bufetes de abogados de atención médica de la India. Nuestros abogados tienen un gran interés en las leyes de atención médica y la protección de datos de salud. Algunos de los trabajos que hemos realizado como bufete de abogados de atención médica en esta industria incluyen:", 
    "HealthCare_MessList1": "Asesoró una iniciativa de atención médica a gran escala sobre varios aspectos de la gestión de datos de salud y la privacidad de los datos para la mitigación de riesgos y la minimización de responsabilidades.", 
    "HealthCare_MessList2": "Redactamos políticas de privacidad, términos de uso y términos y condiciones para el sitio web de organizaciones relacionadas con la atención médica de acuerdo con las leyes de tecnología de la información, las reglas de información o datos personales confidenciales de 2011, las pautas de telemedicina y la política de gestión de datos de salud de la Misión Nacional de Salud Digital.", 
    "HealthCare_MessList3": "Redactó y examinó una amplia gama de contratos relacionados con diversos aspectos del negocio de la atención médica, incluida la colaboración con portales y organizaciones de terceros.", 
    "HealthCare_MessList4": "Negociar, redactar y examinar memorandos de entendimiento para iniciativas en colaboración con entidades gubernamentales que trabajan en el ámbito de la salud.",
    "HealthCare_MessList5": "Redacción y verificación de términos y condiciones para consultas de telemedicina de acuerdo con diversas leyes y ética médica establecida, incluidas las Directrices de práctica de telemedicina emitidas por el Ministerio de Salud y Bienestar Familiar.", 
    "HealthCare_MessList6": "Asesoró a organizaciones de atención médica sobre una amplia variedad de cuestiones legales relacionadas con la elegibilidad de la práctica, las mejores prácticas y otras consultas relacionadas con el cumplimiento.", 
  
    "IOT_AI_Messpara1": "El auge de la tecnología de la información en el siglo XXI se ha comparado con la revolución industrial del siglo XX, y no sin razón. Solo en la India, el sector de TI ha aumentado su contribución al PIB de la India del 1,2% en 1998 al 7,7% en 2017. La industria ha visto sus ingresos alcanzar hasta 180 mil millones de dólares en 2019. Numerosas metrópolis indias han visto sus economías y Las poblaciones se disparan a medida que millones de personas continúan buscando carreras en TI.", 
    "IOT_AI_Messpara2": "El sector de TI ha pasado de ser una industria pequeña pero floreciente centrada en innovaciones tecnológicas de nicho en la década de 1990 a una industria que ha incursionado en casi todos los sectores de los negocios y el comercio, así como en la vida privada. Con innovaciones más recientes como el Internet de las cosas (IoT), estamos desarrollando una nueva perspectiva sobre nuestra relación con las tecnologías que utilizamos a diario. También ha dado lugar a preocupaciones legales con respecto a la propiedad de la tecnología y la privacidad de los datos.", 
    "IOT_AI_Messpara3": "Como bufete de abogados de tecnología, Aarna Law mira hacia el futuro de la tecnología de la información, incluido el Internet de las cosas (IoT), blockchain y los aspectos legales de la inteligencia artificial. En preparación para esta floreciente ola tecnológica, hemos estado trabajando estrechamente con organismos de la industria, el gobierno y entidades privadas en la creación de políticas de IoT. Estamos a la vanguardia de las políticas y la implementación de directrices de IoT en la India. Además, frecuentemente asesoramos y ayudamos a empresas de tecnología en proyectos emergentes.", 
    "IOT_AI_Messpara4": "Nuestros abogados de tecnología consultan y asesoran a clientes sobre una variedad de asuntos relacionados con la tecnología:", 
    "IOT_AI_MessList1": "Representó y asesoró a corporaciones de gran escala en cuestiones de comercio electrónico, protección de datos y ciberseguridad.", 
    "IOT_AI_MessList2": "Asesoramiento técnico y detallado sobre Ley de Tecnologías de la Información, requisitos legales para adquirir y utilizar firma digital e Internet de las Cosas.", 
    "IOT_AI_MessList3": "Negociación, redacción y verificación de Acuerdos de Transferencia de Tecnología, Acuerdos de Licencia de Tecnología y otros Acuerdos de Licencia.",
    "IOT_AI_MessList4": "Asesoramiento sobre cuestiones de privacidad de datos, mejores prácticas para garantizar la privacidad de datos y protección de datos personales y datos personales sensibles de principios de datos y estrategias para garantizar la minimización de responsabilidad de los fiduciarios de datos.", 
 
    "LifeScience_Messpara1": "El sector de la salud, que trabaja incansablemente para salvaguardar la salud y el bienestar de millones de personas a diario, depende de los medicamentos que salvan vidas producidos por la industria farmacéutica. Al trabajar con profesionales de la investigación médica, laboratorios y universidades, la industria farmacéutica desarrolla y prueba constantemente nuevos medicamentos para tratar enfermedades que antes se pensaban incurables.", 
    "LifeScience_Messpara2": "El mercado mundial de fabricación de productos farmacéuticos se estimó en 324 mil millones de dólares en 2020, y solo el mercado de la India representó 55 mil millones de dólares. En los últimos años, el sector farmacéutico indio ha experimentado una saludable afluencia de inversión extranjera directa, incluidas empresas conjuntas, distribución y codesarrollo.", 
    "LifeScience_Messpara3": "Nuestro bufete de abogados farmacéuticos, Aarna Law, se enorgullece de colaborar con las personas que ayudan a hacer del mundo un lugar más saludable. Trabajamos con múltiples fabricantes de medicamentos genéricos en inversiones de capital privado y los representamos en disputas judiciales y de arbitraje con Big Pharma.", 
    "LifeScience_Messpara4": "Nuestros servicios legales dentro de esta industria son variados y extensos:", 
    "LifeScienc_MessList1": "Asesoró a destacadas empresas farmacéuticas en cuestiones relacionadas con la transferencia de tecnología en la fabricación de productos farmacéuticos.", 
    "LifeScienc_MessList2": "Redacción y asesoramiento en Acuerdos de Desarrollo Conjunto (JDA)", 
    "LifeScienc_MessList3": "Asesoría y asistencia en la compra y venta estratégica de activos.",
    "LifeScienc_MessList4": "Como despacho de abogados de ciencias biológicas, también hemos representado a importantes fabricantes farmacéuticos en litigios entre accionistas.", 
 
    "Media_tel__Messpara1": "Los medios y las telecomunicaciones revolucionaron el entretenimiento en el siglo XX y la industria continúa creciendo rápidamente incluso hoy. La industria abarca varias formas de entretenimiento, incluido el cine, la televisión, la prensa escrita, lo digital y la música. Solo en India, se prevé que el sector de medios y entretenimiento (M&E) alcance ingresos de hasta 19 mil millones de dólares para 2022, un crecimiento del 27%. En los últimos años, el espacio de los medios digitales ha experimentado un crecimiento meteórico tanto en la base de consumidores como en los ingresos. Los medios digitales indios han experimentado un aumento de hasta un 35% en su base de suscriptores pagos en plataformas de streaming y OTT en 2020. Según los analistas, es probable que India se convierta en el sexto mercado de streaming más grande del mundo para 2024.", 
    "Media_tel__Messpara2": "Como una de las mejores firmas de abogados de medios y entretenimiento de la India, nuestro equipo tiene la oportunidad de trabajar en ambos lados de la valla. Hemos representado a grandes conglomerados de medios de comunicación, así como a partes agraviadas contra los medios de comunicación. Aarna Law ha estado estrechamente involucrado con grupos de medios y compañías de producción de renombre internacional. Hemos representado a estas partes en una amplia gama de disputas legales, incluidas demandas por difamación, disputas sobre marcas registradas, disputas sobre derechos de autor y cuestiones regulatorias. También asesoramos sobre asuntos delicados relacionados con la Ley de Tecnología de la Información, como el cifrado y la privacidad.", 
    "Media_tel__Messpara3": "Al ser una de las pocas firmas de abogados de medios en la India, nuestra experiencia se extiende a una amplia gama de asuntos legales dentro de la industria:", 
    "Media_tel_MessList1": "Representó a grandes medios de comunicación en asuntos relacionados con demandas por difamación y demandas judiciales.", 
    "Media_tel_MessList2": "Partes representadas contra medios de comunicación por medidas cautelares, daños y difamación", 
    "Media_tel_MessList3": "Representó a medios de comunicación y productoras en cuestiones relacionadas con la violación de los derechos de propiedad intelectual.",
    "Media_tel_MessList4": "Asistí a corporaciones y compañías de producción en la negociación y redacción de acuerdos detallados para compartir contenido.", 
    "Media_tel_MessList5": "Representó a artistas y productoras en disputas de marcas y licencias.", 
    "Media_tel_MessList6": "Representó a directores destacados en disputas relacionadas con derechos de autor y guiones.",
    "Media_tel_MessList7": "Asistí a empresas en la negociación con proveedores de servicios de telecomunicaciones para obtener aprobaciones legales y soluciones para expandir el servicio remoto.",
    "Media_tel_MessList8": "Autores representados en la negociación de contratos de publicación.",

    "Retail_Messpara1": "El comercio minorista está en el corazón del comercio mundial y es una de las industrias más grandes que atiende directamente a los consumidores. Desde moda y productos alimenticios hasta electrónica de consumo y electrodomésticos, entre muchos otros productos, el comercio minorista comparte una estrecha relación con miles de otras industrias de bienes de consumo. Algunos de los mayores desafíos que enfrentan las empresas minoristas incluyen la logística, los derechos de importación y exportación, y las leyes regulatorias y de comercio local en varios países.", 
    "Retail_Messpara2": "Como bufete de abogados minorista, Aarna Law ofrece una amplia gama de clientes de alto perfil entre empresas deportivas multinacionales, farmacias minoristas y empresas de nueva creación. Nuestra asesoría minorista incluye asuntos sobre litigios, derecho corporativo, cumplimiento, políticas laborales y registro de marcas, entre otros.", 
    "Retail_Messpara3": "Nuestro trabajo como firma de abogados de consumo en la industria minorista cubre una amplia gama de servicios legales clave:", 
    "Retails_MessList1": "Asesoró a empresas minoristas multinacionales sobre leyes del consumidor, incluida la Ley de protección del consumidor y varias otras normas y reglamentos relacionados con la venta de bienes y la prestación de servicios.", 
    "Retails_MessList2": "Representó a importantes corporaciones minoristas en una amplia variedad de disputas de consumidores ante múltiples tribunales de consumidores que involucraban diversas cuestiones relacionadas con deficiencias en el servicio, productos defectuosos y prácticas comerciales restrictivas.", 
    "Retails_MessList3": "Asistencia en el registro y protección de marcas y imágenes comerciales de diversos productos de empresas minoristas de gran escala, tanto internacionales como nacionales.",
    "Retails_MessList4": "Representó a partes privadas en diversas disputas de consumidores y de otro tipo en busca de daños y otras compensaciones contra grandes corporaciones minoristas.", 
    "Retails_MessList5": "Redacté una variedad de acuerdos de licencia y cláusulas relacionadas con la propiedad intelectual en acuerdos relacionados con la tecnología para las principales cadenas minoristas.", 
    
    "Shipping_Messpara1": "El transporte marítimo es una de las industrias clave que mantiene a flote el comercio internacional y conecta a países en todos los rincones del mundo. Cada año, la industria naviera transporta la impresionante cifra de 11 mil millones de toneladas de mercancías, cuyo valor ha superado los 14 billones de dólares. En la India, los puertos manejan el 95% del volumen comercial del país. Entre 2000 y 2020, el sector portuario de la India recibió una IED acumulada de 1.600 millones de dólares.", 
    "Shipping_Messpara2": "El derecho marítimo es una combinación compleja de relaciones geopolíticas, negocios y comercio internacional, derechos de importación y exportación y disputas fronterizas marítimas. La naturaleza hiperglobal del mundo moderno hace que el intercambio de bienes a escala masiva sea absolutamente crítico para el buen funcionamiento de la economía global.", 
    "Shipping_Messpara3": "Aarna Law es una de las firmas de abogados marítimos más confiables de la India. Se ha convertido en la empresa preferida de muchas compañías navieras a la hora de abordar las leyes marítimas. Asesoramos y representamos a propietarios y compradores de carga en reclamos marítimos y de transporte. También asistimos y asesoramos a empresas en asuntos contenciosos y no contenciosos como seguros de armadores, autoridades portuarias y astilleros. También hemos estado involucrados en Arbitrajes Marítimos Internacionales.", 
    "Shipping_Messpara4": "Hemos presentado reclamaciones ante el Tribunal Superior de Bombay, que alguna vez disfrutó de jurisdicción del almirantazgo en toda la India. Desde la promulgación de las nuevas leyes del Almirantazgo en 2017, a otros Tribunales Superiores, incluido el Honorable Tribunal Superior de Karnataka, se les concedió su propia Jurisdicción del Almirantazgo. Aarna Law es una de las primeras firmas de abogados marítimos en Bengaluru que participa activamente en el manejo de asuntos marítimos ante el Tribunal Superior de Karnataka.", 
    "Shipping_MessList1": "Representó a empresas y buques tanto indios como extranjeros.", 
    "Shipping_MessList2": "Obtuvimos órdenes de arresto de barcos en el puerto de Mangalore y Karwar para nuestros clientes.", 
    "Shipping_MessList3": "Obtuve órdenes de liberación y he iniciado exitosamente la solución de reclamaciones y disputas marítimas entre las partes.",
    "Shipping_MessList4": "Asesoría en asuntos contenciosos y no contenciosos como seguros de armadores, autoridades portuarias y astilleros.", 
    "Shipping_MessList5": "Representó a empresas extranjeras en demandas del Almirantazgo ante varios Tribunales Superiores de la India y se ha involucrado en liderazgo intelectual en este espacio mediante la organización de seminarios web y seminarios en foros internacionales sobre aspectos arcanos del transporte marítimo y el derecho marítimo, además de fomentar la creación de capacidades y la investigación internas.", 

    "Space_Messpara1": "Descrito como la última frontera de la exploración humana y el último bastión del transporte. Los viajes espaciales están a la vanguardia de la innovación en múltiples frentes, ya sea en los métodos científicos utilizados para enviar naves espaciales a la órbita o en la tecnología necesaria para aterrizar y operar maquinaria de miles de millones de dólares en planetas extranjeros. La India tiene uno de los programas espaciales más avanzados y exitosos del mundo, con varias cargas útiles lanzadas con éxito a las órbitas de la Tierra y Marte, así como una sonda de impacto que descubrió agua en la superficie de la Luna.", 
    "Space_Messpara2": "La exploración espacial es todavía relativamente joven y está escasamente regulada, y los matices legales todavía se están resolviendo mientras hablamos. Implica muchas consideraciones complejas, incluidos acuerdos, tratados y normas y reglamentos internacionales.", 
    "Space_Messpara3": "Aarna Law se encuentra actualmente entre las pocas firmas de abogados espaciales en la India que exploran el dominio inexplorado del derecho espacial. Anteriormente hemos adscrito recursos al departamento legal de las principales empresas espaciales de la India, representándolas en litigios relacionados con arbitraje y asesorando sobre estrategia.", 
    "Space_Messpara4": "Como uno de los servicios legales líderes en derecho espacial en la India, hemos sido pioneros en varios aspectos del derecho espacial en la India, muchos de los cuales aún están en su infancia:", 
    "Space_MessList1": "Se desempeñó como asesor de una corporación aeroespacial en Bangalore en diversos asuntos relacionados con una función de asesoramiento y representación. Un miembro de nuestro equipo fue adscrito a esta Corporación y como resultado hemos adquirido una comprensión matizada de los aspectos técnicos y comerciales del Derecho Espacial y conceptos afines.", 
    "Space_MessList2": "Realicé una extensa investigación sobre seguros espaciales y asociaciones públicas y privadas.", 
    "Space_MessList3": "Proporcionó asesoramiento y asistencia legal a empresas emergentes en la industria de tecnología espacial y Acuerdos de Transferencia de Tecnología y Propiedad Intelectual.",
    "Space_MessList4": "Representó a una empresa espacial india líder en litigios a gran escala y asesoró sobre estrategias para arbitrajes.", 
   
    "Sports_Messpara1": "La industria del deporte está constantemente superando los límites del cuerpo y la mente humanos, y es un espacio dinámico donde los atletas de talla mundial se encuentran en el escenario global. En 2020, el mercado deportivo internacional alcanzó un valor de 388.000 millones de dólares, habiendo aumentado a una tasa compuesta anual del 3,4% desde 2015. Solo la India contribuyó con más de 1.200 millones de dólares en 2019. Si bien la mayor parte del consumo de medios deportivos de la India proviene del cricket, otros Las ligas nacionales, incluidas el kabaddi profesional y el fútbol, ​​han ganado enorme popularidad.", 
    "Sports_Messpara2": "La industria del deporte tiene fuertes vínculos directos e indirectos con varios otros sectores, incluidos los medios y el entretenimiento (M&E), la tecnología, el comercio minorista y el sector farmacéutico, en todos los cuales Aarna Law tiene experiencia. A medida que los deportes y el atletismo siguen ganando popularidad en los medios, las regulaciones establecidas para la industria han seguido evolucionando con el tiempo.", 
    "Sports_Messpara3": "Nuestro bufete de abogados deportivos en la India ha actuado como el bufete de abogados elegido por asociaciones deportivas, equipos y atletas en disputas relacionadas con los deportes, además de redactar y revisar contratos para entrenadores, jugadores y otros miembros del equipo.", 
    "Sports_Messpara4": "Nuestros abogados deportivos en India ofrecen un amplio espectro de servicios legales en la industria del deporte:", 
    "Sports_MessList1": "Asesoramiento y asistencia a asociaciones deportivas en los aspectos legales de la creación de academias y centros de entrenamiento de cricket y fútbol.", 
    "Sports_MessList2": "Asistí a empresas deportivas con asuntos legales y regulatorios relacionados con la publicidad en la industria del deporte.", 
    "Sports_MessList3": "Redacté y revisé contratos deportivos entre equipos, entrenadores, atletas y otros miembros del equipo.",
    "Sports_MessList4": "Asesoramiento a empresas y equipo en diversas iniciativas relacionadas con la tecnología deportiva.", 
    "Sports_MessList5": "Equipos asesorados en gestión de jugadores."
}
  