{
    "Industries": "LES INDUSTRIES",
    "Industries_Serve": "INDUSTRIES QUE NOUS SERVONS",
    "progressive_practice_expert": "Notre pratique progressive fournit des experts",
    "assistance_to_clients": "assistance aux clients de tous les secteurs." ,
    "Automotive_Industry": "Industrie automobile", 
    "Aviation": "Aviation",
    "Banking_Finance_Insolvency": "Insolvabilité bancaire et financière",
    "Construction_Engineering": "Ingénierie de la construction et infrastructures",
    "Corporate_Advisory": "Conseil d'entreprise",
    "Direct_Indirect_Taxation": "Fiscalité directe et indirecte",
    "Employment_Law": "Droit du travail",
    "Corporate_Advisor": "CONSEIL D'ENTREPRISE",
    "Energy_Oil_gas": "Energie Droit pétrolier et gazier et nucléaire",
    "Financial_Services": "Services financiers",
    "Environmenta_Law": "Loi environnementale",
    "Foreign_Investment": "L'investissement étranger",
    "Healthcar_Industry": "L'industrie de la santé",
    "IT_IOT_and_AI": "Informatique, IOT, Blockchain et IA",
    "LifeScience_Pharmaceutical ": "Sciences de la vie et pharmaceutique",
    "Media_Telecommunications": "Médias et télécommunications",
    "Retail": "Vente au détail",
    "Securities_Regulatory_Law": "Droit des valeurs mobilières et réglementation",
    "Shipping_Maritime_Law": "Transport maritime et droit maritime",
    "Space_Law": "Droit de l'espace",
    "Sports_Law": "Droit du sport" ,

    "Automotive_Ind_Messpara1": "L’industrie automobile est de loin le plus grand secteur de transport au monde, assurant le transport de milliards de personnes chaque jour. La taille du marché de l’industrie, qui s’élevait à 2 750 milliards de dollars en 2020, devrait atteindre 3 800 milliards de dollars d’ici 2030. Rien qu’en Inde, le marché automobile vaut 118 milliards de dollars. Le marché automobile indien est assez unique, les deux-roues représentant 80 % du marché, dont seulement 13 % sont constitués de voitures particulières. Les analystes estiment que d'ici 2026, le marché indien devrait atteindre 300 milliards de dollars.", 
    "Automotive_Ind_Messpara2": "L’évolution des véhicules automobiles n’est pas seulement une démonstration du chemin parcouru par nos capacités d’ingénierie, mais un témoignage de l’instinct très humain de rester connecté et en mouvement.", 
    "Automotive_Ind_Messpara3": "Aarna Law a bâti une présence juridique considérable dans ce secteur en tant que cabinet d'avocats automobile. Nous avons servi de conseiller juridique auprès de plusieurs grandes sociétés multinationales du secteur automobile, étendant notre expertise juridique dans des domaines allant de la rédaction d'accords, en les conseillant sur des questions juridiques techniques jusqu'à les représenter devant plusieurs forums.", 
    "Automotive_Ind_Messpara4": "Certains travaux spécifiques que nos avocats automobiles ont entrepris sont répertoriés ci-dessous:", 
    "Automotive_Ind_MessList1": "Réalisation d'une diligence raisonnable approfondie pour les entreprises sur les litiges en cours et la conformité réglementaire des entités qui devaient être engagées en tant que revendeurs officiels. Nous avons également conseillé des fabricants de composants automobiles sur la production de pièces de rechange et de services connexes.", 
    "Automotive_Ind_MessList2": "Rédaction et vérification d'accords, y compris des accords d'actionnaires, des accords de licence, des accords de concession et des accords de transfert de technologie.", 
    "Automotive_Ind_MessList3": "Rédaction d'accords progressifs sur la confidentialité des données pour les grandes entreprises, en gardant à l'esprit les exigences réglementaires mondiales ainsi que la loi indienne sur la confidentialité des données et les réglementations à venir.", 
    "Automotive_Ind_MessList4": "Représentation d'entreprises automobiles dans des litiges de consommation devant la Commission nationale de règlement des litiges de consommation et les commissions d'État et de district.", 
    "Automotive_Ind_MessList5": "Représentation d'entreprises automobiles et de fabricants de composants dans des litiges devant plusieurs tribunaux", 
    "Contact_Our_Experts": "CONTACTEZ NOS EXPERTS",

    "Aviation_In__Messpara1": "En tant que secteur du transport à la croissance la plus rapide au monde, l’aviation est une industrie dynamique et en constante évolution. Actuellement, l'industrie aérienne transporte chaque année plus de 4 milliards de passagers, près de 61 millions de tonnes de fret, et crée 11,3 millions d'emplois directs à l'échelle internationale. Il contribue directement au PIB mondial à hauteur de 961,3 milliards de dollars.", 
    "Aviation_Ind_Messpara2": "L’Inde, avec plus de 460 aéroports et pistes d’atterrissage, transporte à elle seule plus de 316 millions de personnes. Le secteur aéronautique indien contribue au PIB à hauteur de 72 milliards de dollars. L’aviation, à bien des égards, est l’industrie des transports du futur, avec un nombre croissant de citoyens indiens – et mondiaux – ayant les moyens de se permettre le transport aérien. Cela n’aurait pas été vrai il y a seulement dix ans.", 
    "Aviation_Ind_Messpara3": "Conseiller sur les régimes réglementaires requis pour entretenir et exploiter des drones sans pilote", 
    "Aviation_Ind_Messpara4": "Notre partenaire fondateur, M. Shreyas Jayasimha, possède une connaissance et une expertise approfondies en droit de l'aviation internationale et est formellement formé en ingénierie d'avions à réaction et en conception d'éoliennes. Sa compréhension détaillée de ces aspects hautement techniques le rend, ainsi que notre équipe, bien équipés et unis pour conseiller en tant que meilleur cabinet d'avocats en droit de l'aviation et représenter les sociétés aéronautiques dans une grande variété de questions.", 
    "Aviation_Ind_Messpara5": "Aarna Law a développé une compréhension approfondie des nuances techniques et commerciales complexes de l'avionique et du droit de l'aviation. Nous avons représenté de grandes sociétés d'aviation et d'avionique dans une série de litiges, notamment en matière de responsabilité du fait des produits, de recouvrement civil et de litiges de consommation.",  
    "Aviation_Ind_Messpara6": "Nos avocats aéronautiques possèdent une expérience considérable tant dans les aspects juridiques qu’opérationnels du droit de l’aviation- ", 
 
    "Aviation_Ind_MessList1": "Règlement négocié des différends survenus entre des sociétés d’avionique achetant des technologies aéronautiques haut de gamme.", 
    "Aviation_Ind_MessList2": "Représentation de Global Airlines dans le cadre de litiges avec un client concernant les réclamations de bagages", 
    "Aviation_Ind_MessList3": "Traitement des litiges liés aux contrats de fournitures de défense, y compris les produits aéronautiques", 
    "Aviation_Ind_MessList4": "Impliqué dans un litige civil concernant la responsabilité du fait des produits dans l'aviation", 
    "Aviation_Ind_MessList5": "Travaillé sur des locations sèches et humides sur des avions",
    
    
    "Construction__Messpara1": "As one of the fastest growing transportation sectors across the globe, aviation is a dynamic and constantly evolving industry. Currently, the airline industry carries over 4 billion passengers each year, nearly 61 million tonnes of freights, and creates 11.3 million direct jobs internationally. It directly contributes a staggering US $961.3 billion to the global GDP.", 
    "Construction_Messpara2": "The evolution of motor vehicles is not only a display of how far our engineering capabilities have come, but a testament to the very human instinct to stay connected and on the move.", 
    "Construction_Messpara3": "Aarna Law has built a considerable legal presence in this industry as an automotive law firm. We have served as legal counsel for several large multinational corporations in the automotive space, extending our legal expertise in matters ranging from drafting agreements, advising them on technical legal queries to representing them before several forums. ", 
    "Construction_Messpara4": "Some specific work our automotive lawyers have undertaken is listed hereunder-",  
    "Construction_MessList1": "Conducted extensive due diligence for companies on pending litigation, regulatory compliance of entities that were to be engaged as Official Dealers. We have also advised auto component manufacturers on production of Spare Parts and allied services.", 
    "Construction_MessList2": "Drafting and Vetting of Agreements including Share-Holder Agreements, Licensing Agreements, Dealership Agreements, and Technology Transfer Agreements.", 
    "ConstructionMessList3": "Drafted progressive Data Privacy Agreements for large corporations keeping in mind Global Regulatory Requirements as well as the Indian Data Privacy Law and upcoming Regulations.", 
    "Construction_MessList4": "Represented Automotive Companies in Consumer Disputes before the National Consumer Dispute Redressal Commission and State as well as District Level Commissions.", 
    "Construction_MessList5": "Represented Automotive Companies and component manufacturers in disputes before several Courts.",
   
    "Corporate_Advisory_Messpara1": "La mondialisation du commerce au XXe siècle a donné lieu au développement de sociétés multinationales dans presque tous les grands secteurs. Qu'il s'agisse de gérer des millions d'employés dans diverses régions du monde, de garantir le respect des lois de plusieurs pays ou de générer des opportunités commerciales sur de nouveaux marchés inexploités, les entreprises sont confrontées à un large éventail de problèmes réglementaires, juridiques et financiers lorsqu'elles étendent leurs activités dans de nouveaux marchés. territoire.", 
    "Corporate_Advisory_Messpara2": "Nous conseillons sur un large éventail de questions de structuration d'entreprise, notamment les fusions, scissions, litiges, accords d'achat, création de filiales, transactions d'entreprise multi-juridictionnelles et désinvestissement par les actionnaires.", 
    "Corporate_Advisory_Messpara3": "Nous rédigeons et révisons également des accords clés pour nos clients du secteur corporatif et commercial. Des accords de conseil, de licence et de non-divulgation aux contrats de travail et EPC, en passant par les accords d'achat d'actions et les plans d'options d'achat d'actions pour les employés (ESOP), nous sommes largement reconnus comme étant en mesure de fournir des conseils fiables et commerciaux à nos clients.", 
    "Corporate_Advisory_Messpara4": "Nos services aux entreprises comprennent:",  
    "Corporate_Advisory_MessList1": "Effectuer une due diligence juridique approfondie sur les personnes morales, y compris pour les litiges en cours, les questions décrétées et la conformité des entreprises et des finances.", 
    "Corporate_Advisory_MessList2": "Conseils en matière d'investissements, d'alliances stratégiques, de transferts d'entreprises, de contrats commerciaux, de litiges entre actionnaires et de coentreprises.", 
    "Corporate_Advisory_MessList3": "Assister les dirigeants et la direction dans la prise de décisions commerciales et juridiques stratégiques.", 
    "Corporate_Advisory_MessList4": "Conseiller les entreprises sur les questions critiques liées à la structuration, à la constitution, aux sorties et à la liquidation.", 
    "Corporate_Advisory_MessList5": "Examen des accords d'achat d'actions, des accords d'actionnaires, des accords de licence, des accords de coentreprise, des accords de franchise, des accords de concession et des accords de collaboration",
    "Corporate_Advisory_MessList6": "Conseils sur la conformité juridique et commerciale, le droit des sociétés et les questions de change, y compris la FEMA", 
    "Corporate_Advisory_MessList7": "Représentation d'entreprises dans les litiges liés au SEBI.", 
    "Corporate_Advisory_MessList8": "Conseil en matière de plans et de stratégies d'actionnariat salarié (ESOP).", 
    "Corporate_Advisory_MessList9": "Rédaction et conseil en matière de contrats de travail et de contrats de travail pour compte d'autrui.", 
    "Corporate_Advisory_MessList10": "Conseils en matière de fraude civile et pénale, ainsi que sur les départs de cadres supérieurs, y compris les PDG et les directeurs financiers", 
    "Corporate_Advisory_MessList11": "Représenter les entreprises dans les conflits du travail.", 
    "Corporate_Advisory_MessList12": "Et mener des enquêtes internes lorsqu’un employé est soupçonné de fraude.",

    "Taxation_Messpara1": "Notre équipe d’avocats fiscalistes possède une vaste expertise en matière de fiscalité directe et indirecte, de fiscalité internationale, d’évaluation en douane et de classification, qui s’étend aux transactions corporatives, commerciales et financières. Nous sommes spécialisés dans les enquêtes et litiges en matière de prix de transfert, la structuration de l’impôt sur le revenu au niveau international, la restructuration de la chaîne d’approvisionnement et l’élaboration de stratégies d’investissement et de restructuration fiscalement efficaces. Notre équipe a également conseillé sur les traités douaniers et TP, la double imposition, les accords de libre-échange et les traités bilatéraux (structuration CASH, stratégies de facturation) avec l'Inde comme juridiction principale (investissements à l'étranger avec des partenaires dans d'autres pays qui sont des professionnels accomplis de la fiscalité).", 
    "Taxation_Messpara2": "Au fil des années, en tant que cabinet d’avocats fiscaux, nous avons traité des nuances du droit fiscal, comme le démontre l’ensemble de nos travaux dans le domaine :", 
    "Taxation_MessList1": "Conseiller le gouvernement indien dans le cadre d'un différend relatif à un traité bilatéral concernant l'impôt rétroactif.", 
    "Taxation_MessList2": "Structuration fiscale planifiée et gérée au niveau international",  
    "Taxation_MessList3": "Conseiller des organisations sur la restructuration de la chaîne d'approvisionnement", 
    "Taxation_MessList4": "Conseils sur les questions commerciales liées aux conventions fiscales, aux conventions douanières et aux conventions sur les prix de transfert.", 
    "Taxation_MessList5": "A assumé un rôle consultatif en matière de double imposition, de prix de transfert, d'accords de libre-échange et de traités bilatéraux (y compris les stratégies de restructuration de trésorerie et de facturation)", 
    "Taxation_MessList6": "L'Inde étant la principale juridiction, nous avons conseillé sur les investissements à l'étranger avec des partenaires internationaux qui sont des professionnels accomplis de la fiscalité.", 
    "Taxation_MessList7": "Experience in investment treaty claims of other countries related to taxation",
    "Taxation_MessList8": "Conseiller en matière de taxe sur les services", 

    "Environment_Messpara1": "L’environnement est un écosystème naturel qui contient toutes les créatures vivantes sur Terre, les forces naturelles mondiales et un équilibre délicat entre toutes. Alors que les humains continuent d’exploiter la planète pour ses ressources naturelles, cet écosystème fragile devient de plus en plus précaire. Les organismes gouvernementaux des pays de tous les continents ont travaillé à la recherche de solutions viables pour réparer les dégâts, ce qui implique toutes de surmonter des obstacles socio-économiques, géographiques et politiques complexes. L’élaboration de stratégies à long terme pour lutter contre la dégradation de l’environnement est un défi à multiples facettes, à commencer par les sources d’énergie durables, l’eau potable et la réduction des émissions de gaz à effet de serre. Au cours des dernières décennies, l’activisme environnemental a fait des progrès audacieux pour préserver les habitats naturels des activités industrielles telles que l’exploitation minière, la fracturation pétrolière et la déforestation. Ces batailles continuent d’être menées devant les cours et tribunaux à travers l’Inde.", 
    "Environment_Messpara2": "Le droit et la politique de l’environnement constituent une facette importante de l’écosystème juridique car ils ont de vastes ramifications sur tous les aspects de la vie et du droit. Il devient crucial de trouver un équilibre important entre développement et croissance tout en maintenant l’équilibre écologique. Face aux graves préoccupations environnementales mondiales liées au changement climatique, à la protection de la biodiversité et aux catastrophes naturelles, notre cabinet d'avocats en environnement est profondément attaché au droit et à la politique environnementales, et nous avons eu l'occasion de représenter les parties devant divers forums.", 
    "Environment_Messpara3": "L’élaboration de stratégies à long terme pour lutter contre la dégradation de l’environnement constitue un défi à multiples facettes. Au cours des dernières décennies, l’activisme environnemental a fait des progrès audacieux pour préserver les habitats naturels des activités industrielles telles que l’exploitation minière, la fracturation pétrolière et la déforestation. Ces batailles continuent de se dérouler devant les cours et tribunaux à travers l’Inde.", 
    "Environment_Messpara4": "Les avocats en environnement d’Aarna Law ont été activement impliqués dans :",  
    "Environment_MessList1": "Dépôt de litiges d’intérêt public pour restreindre la construction dans les zones environnementales sensibles", 
    "Environment_MessList2": "Conseiller les clients sur les règles de la zone économique côtière.", 
    "Environment_MessList3": "Conseiller les entreprises sur les questions juridiques liées à la construction d'hôtels et de projets d'infrastructures dans des zones environnementales sensibles, à la conformité aux lois environnementales et à l'achat et à la vente de crédits carbone.", 
    "Environment_MessList4": "Représenter des groupes de citoyens dans la rédaction de réponses aux projets de développement dans et autour de Bangalore dans le cadre de l'évaluation de l'impact environnemental.", 
    "Environment_MessList5": "Notre équipe d'avocats expérimentés a ensuite représenté divers clients devant le Tribunal vert national, le ministère de l'Environnement, des Forêts et du Changement climatique (MoEF) et les Hautes Cours par le biais de requêtes écrites et de requêtes d'intérêt public.",
  
    "Energy_Oil_Messpara1": "Le secteur de l’énergie constitue l’épine dorsale de l’industrie moderne et de l’économie mondiale, fournissant chaque jour de l’électricité à des milliards de personnes. L'Inde utilise une combinaison de pétrole, de charbon, de gaz naturel et d'énergies renouvelables pour produire 22 315 kWh d'électricité chaque année. En 2020, le monde satisfait actuellement 84 % de ses besoins énergétiques à l’aide de combustibles fossiles, mais à mesure que les énergies renouvelables deviennent moins chères et plus viables, ce chiffre devrait diminuer considérablement au cours des prochaines années.", 
    "Energy_Oil_Messpara2": "Notre cabinet d’avocats en énergie a travaillé à l’échelle nationale et internationale dans le traitement de litiges et a conseillé nos clients :", 
    "Energy_Oil_MessList1": "Aarna Law a été activement impliquée dans le conseil aux entreprises privées dans la mise en place de centrales électriques économes en énergie dans leurs locaux.", 
    "Energy_Oil_MessList2": "Nous conseillons également des entreprises mondiales dans la création de centrales solaires, éoliennes et hydroélectriques.", 
    "Energy_Oil_MessList3": "Nous avons négocié des accords d'achat et de vente d'électricité.", 
    "Energy_Oil_MessList4": "Nous rédigeons les documents relatifs au développement, à l'exploitation, à la maintenance et à la résiliation pour les grandes compagnies d'électricité", 
    "Energy_Oil_MessList5": "Notre cabinet d’avocats pétrolier et gazier a conseillé et assisté des entités gouvernementales et privées dans le domaine de l’énergie.",
    "Energy_Oil_MessList6": "Nous avons représenté l'État dans des litiges d'arbitrage international découlant de contrats de partage de production.", 
    "Energy_Oil_MessList7": "Aarna Law conseille sur diverses questions liées à l'industrie pétrolière et gazière (en amont et en aval), notamment du point de vue du droit international.", 
    "Energy_Oil_MessList8": "Nous rédigeons, révisons, négocions et conseillons également sur les contrats relatifs au secteur pétrolier et gazier.",
    "Energy_Oil_MessList9": "Aarna Law a organisé diverses sessions de formation sur le droit nucléaire, notamment pour la direction et le personnel d'une entreprise étrangère de premier plan, avant le projet de l'entreprise de créer une centrale nucléaire en Inde.",
    "Energy_Oil_MessList10": "Aarna Law a conseillé des sociétés multinationales du secteur nucléaire sur les contrats et l'atténuation des responsabilités contractuelles.",

    "FS_Messpara1": "Le secteur bancaire et financier est le système nerveux qui relie l’économie mondiale, permettant les affaires et le commerce aux quatre coins du monde. Le secteur bancaire indien a joué un rôle central dans le développement économique du pays et est l’un des plus grands employeurs nationaux.", 
    "FS_Messpara2": "Après la nationalisation du secteur bancaire commercial en 1969, le secteur est resté en grande partie sous le contrôle du gouvernement. En 1980, le gouvernement indien contrôlait 91 % des activités bancaires en Inde.", 
    "FS_Messpara3": "Ce n’est qu’au début des années 1990 que le gouvernement s’est lancé dans une politique de libéralisation. Selon la banque centrale, la Reserve Bank of India, au cours de l’exercice 2020, les actifs totaux du secteur bancaire indien – y compris les banques publiques, privées et étrangères – ont augmenté pour atteindre 2 520 milliards de dollars américains.", 
    "FS_Messpara4": "Aarna Law possède une vaste liste de clients dans le secteur financier, ayant travaillé avec des banques, des institutions financières, des sociétés financières non bancaires et les fintechs et passerelles de paiement de la nouvelle ère. Nous disposons également d’une équipe dédiée d’avocats bancaires et financiers spécialisés dans les questions d’insolvabilité.",
    "FS_Messpara5": "Notre expérience considérable en droit bancaire et financier nous a permis d’assister nos clients sur un large éventail de problématiques juridiques parmi lesquelles :",
    "FS_MessList6": "Rechercher un soulagement en tant que créancier ou débiteur face à des problèmes juridiques liés à la faillite et à l'insolvabilité.", 
    "FS_MessList7": "Contester la fusion d’une banque indienne avec une banque étrangère devant les Cours constitutionnelles.", 
    "FS_MessList8": "Représentation de grandes institutions bancaires dans le cadre d'arbitrages commerciaux internationaux concernant un litige entre actionnaires.", 
    "FS_MessList9": "Représentation des parties dans des procédures de recouvrement de créances devant diverses institutions judiciaires, notamment les tribunaux de recouvrement de créances, les tribunaux civils, la Haute Cour et la Cour suprême de l'Inde.", 
    "FS_MessList10": "Représenter les professionnels de l'insolvabilité devant les tribunaux nationaux du droit des sociétés (NCLT et NCLAT) et les guider tout au long du processus d'insolvabilité jusqu'à sa réussite.",
    "FS_MessList11": "Représentation des créanciers devant les NCLT à travers l'Inde dans le cadre de procédures d'insolvabilité.", 
    "FS_MessList12": "Conseiller les grands créanciers financiers sur le processus de réclamation à déposer en vertu du Code de l'insolvabilité et de la faillite.", 
    "FS_MessList13": "Nous représentons des entreprises dont les actifs sont stressés lors d'une restructuration et des particuliers lors d'une restructuration d'obligations et d'actifs financiers.",
    "FS_MessList14": "Conseiller diverses entités multinationales sur des questions liées à l'insolvabilité transfrontalière", 
    "FS_MessList15": "Conseiller les comités de suivi sur la bonne mise en œuvre des plans de résolution.",
    "FS_MessList16": "Organiser des programmes de formation et des séminaires pour les juristes d'entreprise sur les tendances émergentes en matière de litiges en matière d'insolvabilité et les derniers développements du Code de l'insolvabilité et de la faillite.", 
    "FS_MessList17": "Représentation d'institutions financières, de sociétés et de particuliers dans le cadre de litiges et d'arbitrages en matière de valeurs mobilières liés aux délits d'initiés, aux enquêtes réglementaires, à la gouvernance d'entreprise et aux questions complexes concernant les lois et réglementations sur les valeurs mobilières. Nous assurons également une représentation devant les arbitres, le Securities Appellate Tribunal, le NCLT, le NCLAT, la Haute Cour et la Cour suprême de l'Inde.",

    "Foreign_Investment_Messpara1": "Les investissements directs étrangers (IDE) de l’Inde ont connu une croissance significative ces dernières années. 2020, en particulier, a été une année importante pour les IDE en Inde, avec un afflux total de 58,3 milliards de dollars entre avril et novembre. Rien qu'en novembre, nous avons enregistré des investissements pouvant atteindre 10,15 milliards de dollars américains, soit une hausse de 81 % par rapport aux 5,6 milliards de dollars américains de novembre 2019. L'avenir des IDE en Inde est prometteur et ne fera que croître dans les années à venir.", 
    "Foreign_Investment_Messpara2": "En tant que cabinet d'avocats en investissements directs étrangers, nous avons construit une spécialisation autour des complexités du droit international et du droit financier. Nous sommes particulièrement bien placés pour aider nos clients ayant des investissements étrangers ainsi que les clients étrangers qui cherchent à investir en Inde. Notre cabinet conseille les entreprises privées en matière d'investissements directs étrangers et nous sommes fortement présents dans la résolution des litiges entre investisseurs étrangers et entités indiennes. Nous conseillons également sur la création de filiales en Inde d'une société étrangère et la création de sociétés holding à l'extérieur du pays.", 
    "Foreign_Investment_Messpara3": "Notre cabinet d’avocats en investissements directs étrangers possède une expérience significative et un solide portefeuille dans ce domaine :", 
    "Foreign_Investment_MessList1": "Conseiller des entreprises étrangères sur la création d'entreprises en Inde et la formulation de structures d'investissement conformes à la loi", 
    "Foreign_Investment_MessList2": "Conseiller sur les questions liées au Foreign Exchange Management Act (FEMA), ainsi que sur leurs dispositions contractuelles.", 
    "Foreign_Investment_MessList3": "Assistance et conseils sur les accords de coentreprise ou les accords avec des contreparties, dans tous les secteurs",

    "HealthCare_Messpara1": "Alors que le monde est confronté à une pandémie, le secteur de la santé a un rôle majeur à jouer dans notre résilience. La pandémie actuelle a exposé notre secteur de la santé à plusieurs défis imprévus et la nécessité d’être préparé en première ligne n’a jamais été aussi évidente. Dans le budget de l’Union 2021, les investissements dans les infrastructures de santé ont été multipliés par 2,37, soit 137 % sur un an ; l’allocation totale au secteur de la santé pour l’exercice 22 s’élevait à Rs. 223 846 milliards.", 
    "HealthCare_Messpara2": "Avec l'évolution des méthodes de consultation en raison des risques de quarantaine et de l'exigence de protection de nos travailleurs de la santé, le secteur évolue et cela entraîne une forte augmentation des problèmes juridiques.", 
    "HealthCare_Messpara3": "Nous avons l'un des meilleurs cabinets d'avocats en matière de soins de santé en Inde. Nos avocats portent un vif intérêt aux lois sur la santé et à la protection des données de santé. Certains des travaux que nous avons entrepris en tant que cabinet d'avocats en soins de santé dans ce secteur comprennent :", 
    "HealthCare_MessList1": "Conseil dans le cadre d'une initiative de soins de santé à grande échelle sur plusieurs aspects de la gestion des données de santé et de la confidentialité des données afin d'atténuer les risques et de minimiser la responsabilité.", 
    "HealthCare_MessList2": "Rédaction de politiques de confidentialité, de conditions d'utilisation et de conditions générales pour le site Web des organisations liées aux soins de santé, conformément aux lois sur les technologies de l'information, aux règles sur les données personnelles ou les informations sensibles, 2011, aux directives de télémédecine et à la politique de gestion des données de santé de la Mission nationale de santé numérique.", 
    "HealthCare_MessList3": "Rédaction et vérification d'un large éventail de contrats relatifs à divers aspects du secteur des soins de santé, y compris la collaboration avec des portails et des organisations tiers.", 
    "HealthCare_MessList4": "Négocier, rédiger et valider des protocoles d'accord pour des initiatives en collaboration avec des entités gouvernementales travaillant dans le domaine de la santé.",
    "HealthCare_MessList5": "Rédaction et vérification des conditions générales des consultations de télémédecine conformément à diverses lois et à l'éthique médicale établie, y compris les directives de pratique de télémédecine publiées par le ministère de la Santé et du Bien-être familial.", 
    "HealthCare_MessList6": "Conseillé des organismes de soins de santé sur une grande variété de questions juridiques liées à l’éligibilité de la pratique, aux meilleures pratiques et à d’autres questions liées à la conformité.", 
  
    "IOT_AI_Messpara1": "L’essor des technologies de l’information au XXIe siècle a été comparé à la révolution industrielle du XXe siècle, et ce n’est pas sans raison. Rien qu'en Inde, le secteur informatique a augmenté sa contribution au PIB indien, passant de 1,2 % en 1998 à 7,7 % en 2017. Le secteur a vu ses revenus atteindre 180 milliards de dollars américains en 2019. De nombreuses métropoles indiennes ont vu leur économie et Les populations explosent alors que des millions de personnes continuent de chercher une carrière dans l’informatique.", 
    "IOT_AI_Messpara2": "Le secteur informatique est passé d'une industrie petite mais en plein essor axée sur les innovations technologiques de niche dans les années 1990 à une industrie qui a fait une percée dans presque tous les secteurs des affaires et du commerce, ainsi que dans la vie privée. Avec des innovations plus récentes comme l’Internet des objets (IoT), nous développons une nouvelle perspective sur notre relation aux technologies que nous utilisons au quotidien. Cela a également donné lieu à des préoccupations juridiques concernant la propriété de la technologie et la confidentialité des données.", 
    "IOT_AI_Messpara3": "En tant que cabinet d'avocats spécialisé dans les technologies, Aarna Law se tourne vers l'avenir des technologies de l'information, notamment l'Internet des objets (IoT), la blockchain et les aspects juridiques de l'intelligence artificielle. En prévision de cette vague technologique en plein essor, nous avons travaillé en étroite collaboration avec des organismes industriels, le gouvernement et des entités privées pour créer des politiques IoT. Nous sommes à l’avant-garde de la politique et de la mise en œuvre des directives IoT en Inde. De plus, nous conseillons et assistons fréquemment les entreprises technologiques dans leurs projets à venir.", 
    "IOT_AI_Messpara4": "Nos avocats spécialisés en technologie consultent et conseillent nos clients sur une gamme de questions liées à la technologie :", 
    "IOT_AI_MessList1": "Représentation et conseil de grandes entreprises sur des questions de commerce électronique, de protection des données et de cybersécurité", 
    "IOT_AI_MessList2": "Conseils techniques et détaillés sur la loi sur les technologies de l'information, les exigences légales pour l'obtention et l'utilisation de signatures numériques et l'Internet des objets.", 
    "IOT_AI_MessList3": "Négociation, rédaction et vérification d'accords de transfert de technologie, d'accords de licence technologique et d'autres accords de licence.",
    "IOT_AI_MessList4": "Conseiller sur les questions de confidentialité des données, les meilleures pratiques pour garantir la confidentialité des données et la protection des données personnelles et des données personnelles sensibles des données. Principes et stratégies pour garantir la minimisation de la responsabilité des fiduciaires de données.", 
 
    "LifeScience_Messpara1": "Le secteur de la santé, qui travaille sans relâche pour préserver la santé et le bien-être de millions de personnes au quotidien, dépend des médicaments vitaux produits par l’industrie pharmaceutique. En collaboration avec des professionnels de la recherche médicale, des laboratoires et des universités, l’industrie pharmaceutique développe et teste constamment de nouveaux médicaments pour traiter des maladies auparavant considérées comme incurables.", 
    "LifeScience_Messpara2": "Le marché mondial de la fabrication pharmaceutique était estimé à 324 milliards de dollars américains en 2020, le marché indien représentant à lui seul 55 milliards de dollars américains. Ces dernières années, le secteur pharmaceutique indien a connu un afflux important d’investissements directs étrangers, notamment des coentreprises, de la distribution et du co-développement.", 
    "LifeScience_Messpara3": "Notre cabinet d'avocats pharmaceutique, Aarna Law, est fier de s'impliquer aux côtés des personnes qui contribuent à rendre le monde plus sain. Nous travaillons avec plusieurs fabricants de médicaments génériques sur des investissements en capital-investissement et les représentons devant les tribunaux et les arbitrages avec Big Pharma.", 
    "LifeScience_Messpara4": "Nos services juridiques au sein de cette industrie sont variés et étendus :", 
    "LifeScienc_MessList1": "Conseiller d'importantes sociétés pharmaceutiques sur des questions liées aux transferts de technologie dans la fabrication pharmaceutique", 
    "LifeScienc_MessList2": "Rédaction et conseil sur les Joint Development Agreements (JDA)", 
    "LifeScienc_MessList3": "Conseiller et assister dans la vente et l’achat stratégique d’actifs",
    "LifeScienc_MessList4": "En tant que cabinet d'avocats spécialisé dans les sciences de la vie, nous avons également représenté de grands fabricants pharmaceutiques dans des litiges entre actionnaires.", 
 
    "Media_tel__Messpara1": "Les médias et les télécommunications ont révolutionné le divertissement au XXe siècle et le secteur continue de croître rapidement, même aujourd'hui. L'industrie couvre plusieurs formes de divertissement, notamment le cinéma, la télévision, la presse écrite, le numérique et la musique. Rien qu'en Inde, le secteur des médias et du divertissement (M&E) devrait générer des revenus pouvant atteindre 19 milliards de dollars d'ici 2022, soit une croissance de 27 %. Ces dernières années, l’espace des médias numériques a connu une croissance fulgurante, tant en termes de clientèle que de revenus. Les médias numériques indiens ont connu une augmentation allant jusqu’à 35 % de leur base d’abonnés payants sur les plateformes de streaming et OTT en 2020. Selon les analystes, l’Inde est susceptible de devenir le sixième plus grand marché de streaming au monde d’ici 2024.", 
    "Media_tel__Messpara2": "En tant que l'un des meilleurs cabinets d'avocats en matière de médias et de divertissement en Inde, notre équipe a la possibilité de travailler des deux côtés de la barrière. Nous avons représenté de grands conglomérats médiatiques ainsi que des parties lésées contre des sociétés de médias. Aarna Law a été étroitement impliquée auprès de groupes de médias et de sociétés de production de renommée internationale. Nous avons représenté ces parties dans un large éventail de litiges juridiques, notamment des réclamations en diffamation, des litiges en matière de marques, des litiges en matière de droits d'auteur et des questions réglementaires. Nous vous conseillons également sur des questions sensibles liées à la loi sur les technologies de l'information, telles que le cryptage et la confidentialité.", 
    "Media_tel__Messpara3": "Étant l'un des rares cabinets d'avocats spécialisés dans les médias en Inde, notre expertise s'étend à un large éventail de questions juridiques au sein de l'industrie :", 
    "Media_tel_MessList1": "Représentation de grandes maisons de médias dans des affaires impliquant des plaintes pour diffamation et des poursuites en injonction", 
    "Media_tel_MessList2": "Représentation de parties contre des maisons de presse pour des mesures d'injonction, des dommages-intérêts et une diffamation", 
    "Media_tel_MessList3": "Représentation de sociétés de médias et de sociétés de production dans des questions relatives à la violation des droits de propriété intellectuelle",
    "Media_tel_MessList4": "Nous avons aidé des entreprises et des sociétés de production à négocier et à rédiger des accords détaillés de partage de contenu.", 
    "Media_tel_MessList5": "Représentation d'artistes et de sociétés de production dans des litiges relatifs aux marques et aux licences", 
    "Media_tel_MessList6": "Représentation de réalisateurs de premier plan dans des litiges liés aux droits d'auteur et aux scénarios",
    "Media_tel_MessList7": "A aidé les entreprises à négocier avec les fournisseurs de services de télécommunications pour les approbations statutaires et les solutions pour l'expansion des services à distance",
    "Media_tel_MessList8": "Représentation des auteurs dans la négociation des contrats d'édition",

    "Retail_Messpara1": "La vente au détail est au cœur du commerce mondial et constitue l’une des plus grandes industries s’adressant directement aux consommateurs. De la mode aux produits alimentaires, en passant par l’électronique grand public et les appareils électroménagers, entre autres produits, le commerce de détail entretient des relations étroites avec des milliers d’autres industries de biens de consommation. Certains des plus grands défis auxquels les entreprises de vente au détail sont confrontées comprennent la logistique, les droits d'importation et d'exportation, ainsi que les lois commerciales et réglementaires locales dans divers pays.", 
    "Retail_Messpara2": "En tant que cabinet d'avocats spécialisé dans le commerce de détail, Aarna Law offre une clientèle diversifiée de haut niveau parmi des sociétés multinationales de sport, des sociétés pharmaceutiques de détail et des start-ups. Nos conseils au détail comprennent des questions relatives aux litiges, au droit des sociétés, à la conformité, aux politiques d'emploi et à l'enregistrement des marques, entre autres.", 
    "Retail_Messpara3": "Notre travail en tant que cabinet de droit de la consommation dans le secteur de la vente au détail couvre un large éventail de services juridiques clés :", 
    "Retails_MessList1": "Conseiller des sociétés multinationales de vente au détail sur les lois sur la consommation, y compris la loi sur la protection des consommateurs et diverses autres règles et réglementations concernant la vente de biens et la fourniture de services.", 
    "Retails_MessList2": "Représentation de grandes sociétés de vente au détail dans le cadre d'une grande variété de litiges de consommation devant plusieurs tribunaux de la consommation impliquant diverses questions liées à un service déficient, des produits défectueux et des pratiques commerciales restrictives.", 
    "Retails_MessList3": "Assistance à l'enregistrement et à la protection des marques et de l'habillage commercial de divers produits d'entreprises de vente au détail à grande échelle, tant internationales que nationales.",
    "Retails_MessList4": "Représentation de parties privées dans divers litiges de consommation et autres visant à obtenir des dommages-intérêts et d'autres réparations contre de grandes sociétés de vente au détail", 
    "Retails_MessList5": "Rédaction d'une variété d'accords de licence et de clauses relatives à la propriété intellectuelle dans les accords liés à la technologie pour de grandes chaînes de vente au détail", 
    
    "Shipping_Messpara1": "Le transport maritime est l’une des industries clés qui maintiennent à flot le commerce international et relient les pays aux quatre coins du monde. Chaque année, le secteur du transport maritime transporte un volume impressionnant de 11 milliards de tonnes de marchandises, dont la valeur atteint plus de 14 000 milliards de dollars américains. En Inde, les ports traitent 95 % des volumes commerciaux du pays. Entre 2000 et 2020, le secteur portuaire indien a reçu un IDE cumulé de 1,6 milliard de dollars américains.", 
    "Shipping_Messpara2": "Le droit maritime est une combinaison complexe de relations géopolitiques, d’affaires et de commerce international, de droits d’importation et d’exportation et de différends frontaliers maritimes. La nature hyper-mondiale du monde moderne rend les échanges de biens à grande échelle absolument essentiels au bon fonctionnement de l’économie mondiale.", 
    "Shipping_Messpara3": "Aarna Law est l'un des cabinets d'avocats maritimes les plus fiables en Inde. Elle est devenue la société de prédilection de nombreuses compagnies maritimes en matière de droit maritime. Nous conseillons et représentons les propriétaires et acheteurs de marchandises dans le cadre de réclamations maritimes et maritimes. Nous assistons et conseillons également les entreprises sur des sujets contentieux et non contentieux tels que les assurances des armateurs, des autorités portuaires et des chantiers navals. Nous avons également été impliqués dans des arbitrages maritimes internationaux.", 
    "Shipping_Messpara4": "Nous avons fait des représentations devant la Haute Cour de Bombay, qui jouissait autrefois d'une juridiction d'amirauté panindienne. Depuis la promulgation des nouvelles lois sur l'Amirauté en 2017, d'autres Hautes Cours, dont l'honorable Haute Cour du Karnataka, se sont vu accorder leur propre juridiction en matière d'amirauté. Aarna Law est l'un des premiers cabinets d'avocats maritimes de Bangalore à s'engager activement dans le traitement des affaires maritimes devant la Haute Cour du Karnataka.", 
    "Shipping_MessList1": "Représentation d'entreprises et de navires/navires indiens et étrangers.", 
    "Shipping_MessList2": "Obtention d'ordres de saisie de navires au port de Mangalore et de Karwar pour nos clients.", 
    "Shipping_MessList3": "Nous avons obtenu des ordres de mainlevée et initié avec succès le règlement des réclamations maritimes et des différends entre les parties.",
    "Shipping_MessList4": "Conseils sur des questions contentieuses et non contentieuses telles que l'assurance des armateurs, des autorités portuaires et des chantiers navals.", 
    "Shipping_MessList5": "A représenté des entreprises étrangères dans des poursuites contre l'Amirauté devant diverses hautes cours en Inde et s'est engagé dans un leadership éclairé dans ce domaine en organisant des webinaires et des séminaires dans des forums internationaux sur les aspects obscurs du transport maritime et du droit maritime, ainsi qu'en encourageant le renforcement des capacités et la recherche internes.", 

    "Space_Messpara1": "Décrit comme la dernière frontière de l'exploration humaine et le dernier bastion des transports. Les voyages spatiaux sont à la pointe de l’innovation sur plusieurs fronts, qu’il s’agisse des méthodes scientifiques utilisées pour envoyer des vaisseaux spatiaux en orbite ou de la technologie requise pour atterrir et faire fonctionner des machines valant des milliards de dollars sur des planètes étrangères. L’Inde possède l’un des programmes spatiaux les plus avancés et les plus réussis au monde, avec plusieurs charges utiles lancées avec succès sur les orbites de la Terre et de Mars, ainsi qu’une sonde d’impact qui a découvert de l’eau à la surface de la Lune.", 
    "Space_Messpara2": "L’exploration spatiale est encore relativement jeune et peu réglementée, et les nuances juridiques sont encore en cours d’élaboration au moment où nous parlons. Cela implique de nombreuses considérations complexes, notamment des accords internationaux, des traités, ainsi que des règles et réglementations.", 
    "Space_Messpara3": "Aarna Law fait actuellement partie des très rares cabinets d'avocats spatiaux en Inde qui explorent le domaine inexploré du droit spatial. Nous avons précédemment détaché des ressources auprès du service juridique des principales sociétés spatiales indiennes, les représentant dans des litiges liés à l’arbitrage et les conseillant en matière de stratégie.", 
    "Space_Messpara4": "En tant que leader des services juridiques en matière de droit spatial en Inde, nous avons été pionniers dans divers aspects du droit spatial en Inde, dont beaucoup en sont encore à leurs balbutiements :", 
    "Space_MessList1": "A été conseiller juridique d'une société aérospatiale à Bangalore sur diverses questions impliquant un rôle consultatif et représentatif. Un membre de notre équipe a été détaché auprès de cette société et nous avons ainsi acquis une compréhension nuancée des aspects techniques et commerciaux du droit spatial et des concepts connexes.", 
    "Space_MessList2": "Réalisation de recherches approfondies sur l'assurance spatiale et les partenariats public-privé", 
    "Space_MessList3": "Conseils et assistance juridiques fournis aux start-ups du secteur des technologies spatiales et des accords de transfert de technologie et de propriété intellectuelle",
    "Space_MessList4": "Représentation d'une société spatiale indienne leader dans le cadre de litiges à grande échelle et conseil sur les stratégies d'arbitrage", 
   
    "Sports_Messpara1": "L’industrie du sport repousse constamment les limites du corps et de l’esprit humains et constitue un espace dynamique où les athlètes de classe mondiale rencontrent la scène mondiale. En 2020, le marché international du sport a atteint une valeur de 388 milliards de dollars américains, après avoir augmenté à un TCAC de 3,4 % depuis 2015. L'Inde à elle seule a contribué pour plus de 1,2 milliard de dollars américains en 2019. Alors que la majorité de la consommation des médias sportifs indiens provient du cricket, d'autres les ligues nationales, notamment le kabaddi professionnel et le football, ont gagné en popularité.", 
    "Sports_Messpara2": "L'industrie du sport entretient des liens directs et indirects étroits avec plusieurs autres secteurs, notamment les médias et le divertissement (M&E), la technologie, la vente au détail et les produits pharmaceutiques, dans lesquels Aarna Law possède de l'expérience. Alors que le sport et l’athlétisme continuent de gagner en popularité dans les médias, les réglementations imposées à l’industrie ont continué d’évoluer au fil du temps.", 
    "Sports_Messpara3": "Notre cabinet d'avocats du sport en Inde a agi en tant que cabinet juridique de choix pour les associations sportives, les équipes et les athlètes dans le cadre de litiges liés au sport, ainsi que pour la rédaction et la révision des contrats des entraîneurs, des joueurs et des autres membres de l'équipe.", 
    "Sports_Messpara4": "Nos avocats du sport en Inde offrent un large éventail de services juridiques dans le secteur du sport :", 
    "Sports_MessList1": "Conseil et assistance aux associations sportives sur les aspects juridiques de la création d'académies et de centres d'entraînement de cricket et de football", 
    "Sports_MessList2": "Assistance à des entreprises sportives sur des questions juridiques et réglementaires liées à la publicité dans l'industrie du sport", 
    "Sports_MessList3": "Rédaction et révision des contrats sportifs entre les équipes, les entraîneurs, les athlètes et les autres membres de l'équipe",
    "Sports_MessList4": "Conseiller des entreprises et des équipes sur diverses initiatives liées à la technologie sportive", 
    "Sports_MessList5": "Conseiller les équipes sur la gestion des joueurs"
}
  