{
    "Industries": "ઇન્ડસ્ટ્રીઝ",
    "Industries_Serve": "અમે સેવા આપીએ છીએ તે ઉદ્યોગો",
    "progressive_practice_expert": "અમારી પ્રગતિશીલ પ્રેક્ટિસ નિષ્ણાત પ્રદાન કરે છે",
    "assistance_to_clients": "સમગ્ર ઉદ્યોગમાં ગ્રાહકોને મદદ કરવી." ,
    "Automotive_Industry": "સ્વચાલિત ઉદ્યોગ", 
    "Aviation": "ઉડ્ડયન",
    "Banking_Finance_Insolvency": "બેંકિંગ ફાઇનાન્સ નાદારી",
    "Construction_Engineering": "કન્સ્ટ્રક્શન એન્જિનિયરિંગ અને ઇન્ફ્રાસ્ટ્રક્ચર",
    "Corporate_Advisory": "કોર્પોરેટ સલાહકાર",
    "Direct_Indirect_Taxation": "પ્રત્યક્ષ અને પરોક્ષ કરવેરા",
    "Employment_Law": "રોજગાર કાયદો",
    "Corporate_Advisor": "કોર્પોરેટ સલાહકાર",
    "Energy_Oil_gas": "ઊર્જા તેલ અને ગેસ અને પરમાણુ કાયદો",
    "Financial_Services": "નાણાકીય સેવાઓ",
    "Environmenta_Law": "પર્યાવરણ કાયદો",
    "Foreign_Investment": "વિદેશી રોકાણ",
    "Healthcar_Industry": "હેલ્થકેર ઉદ્યોગ",
    "IT_IOT_and_AI": "IT , IOT અને Blockchain અને AI",
    "LifeScience_Pharmaceutical": "લાઇફસાયન્સ અને ફાર્માસ્યુટિકલ ",
    "Media_Telecommunications": "મીડિયા અને ટેલિકોમ્યુનિકેશન્સ",
    "Retail": "રિટેલ",
    "Securities_Regulatory_Law": "સિક્યોરિટીઝ અને રેગ્યુલેટરી કાયદો",
    "Shipping_Maritime_Law": " શિપિંગ અને દરિયાઈ કાયદો",
    "Space_Law": "અવકાશ કાયદો",
    "Sports_Law": "રમતગમત કાયદો" ,

    "Automotive_Ind_Messpara1": "ઓટોમોબાઈલ ઉદ્યોગ એ વિશ્વનું સૌથી મોટું પરિવહન ક્ષેત્ર છે, જે દરરોજ અબજો લોકો માટે પરિવહનને શક્તિ આપે છે. 2020માં ઉદ્યોગના બજારના કદ $2.75 ટ્રિલિયનથી, 2030 સુધીમાં તે વધીને $3.8 ટ્રિલિયન થવાની ધારણા છે. એકલા ભારતમાં, ઓટોમોટિવ બજાર $118 બિલિયનનું છે. ભારતીય ઓટોમોબાઈલ માર્કેટ અનોખું છે, જેમાં ટુ-વ્હીલર્સ માર્કેટનો 80% હિસ્સો ધરાવે છે, જેમાં માત્ર 13% પેસેન્જર કારનો સમાવેશ થાય છે. વિશ્લેષકો માને છે કે 2026 સુધીમાં ભારતીય બજાર $300 બિલિયન સુધી પહોંચવાની ધારણા છે", 
    "Automotive_Ind_Messpara2": "મોટર વાહનોની ઉત્ક્રાંતિ એ માત્ર આપણી ઇજનેરી ક્ષમતાઓ કેટલી આગળ આવી છે તેનું પ્રદર્શન જ નથી, પરંતુ જોડાયેલા રહેવાની અને આગળ વધવાની ખૂબ જ માનવીય વૃત્તિનું પ્રમાણપત્ર છે.", 
    "Automotive_Ind_Messpara3": "અર્ના લોએ ઓટોમોટિવ લો ફર્મ તરીકે આ ઉદ્યોગમાં નોંધપાત્ર કાનૂની હાજરી ઊભી કરી છે. અમે ઓટોમોટિવ સ્પેસમાં ઘણી મોટી બહુરાષ્ટ્રીય કોર્પોરેશનો માટે કાનૂની સલાહકાર તરીકે સેવા આપી છે, કરારનો મુસદ્દો તૈયાર કરવા, તકનીકી કાનૂની પ્રશ્નો અંગે તેમને સલાહ આપવાથી લઈને અનેક ફોરમ સમક્ષ રજૂઆત કરવા સુધીની બાબતોમાં અમારી કાનૂની કુશળતાનો વિસ્તાર કર્યો છે.", 
    "Automotive_Ind_Messpara4": "અમારા ઓટોમોટિવ વકીલોએ હાથ ધરેલા કેટલાક વિશિષ્ટ કાર્ય અહીં નીચે સૂચિબદ્ધ છે-", 
    "Automotive_Ind_MessList1": "અધિકૃત ડીલરો તરીકે રોકાયેલ એન્ટિટીઝના નિયમનકારી અનુપાલન, પેન્ડિંગ મુકદ્દમા પર કંપનીઓ માટે વ્યાપક યોગ્ય ખંતનું સંચાલન કર્યું. અમે ઓટો કમ્પોનન્ટ ઉત્પાદકોને સ્પેર પાર્ટ્સ અને સંલગ્ન સેવાઓના ઉત્પાદન અંગે પણ સલાહ આપી છે.", 
    "Automotive_Ind_MessList2": "શેર-હોલ્ડર એગ્રીમેન્ટ્સ, લાયસન્સિંગ એગ્રીમેન્ટ્સ, ડીલરશીપ એગ્રીમેન્ટ્સ અને ટેક્નોલોજી ટ્રાન્સફર એગ્રીમેન્ટ્સ સહિત કરારોનો મુસદ્દો તૈયાર કરવો અને ચકાસણી.", 
    "Automotive_Ind_MessList3": "વૈશ્વિક નિયમનકારી જરૂરિયાતો તેમજ ભારતીય ડેટા ગોપનીયતા કાયદો અને આગામી નિયમોને ધ્યાનમાં રાખીને મોટા કોર્પોરેશનો માટે પ્રગતિશીલ ડેટા ગોપનીયતા કરારોનો મુસદ્દો તૈયાર કર્યો.", 
    "Automotive_Ind_MessList4": "નેશનલ કન્ઝ્યુમર ડિસ્પ્યુટ રિડ્રેસલ કમિશન અને રાજ્ય તેમજ જિલ્લા સ્તરના કમિશન સમક્ષ ગ્રાહક વિવાદોમાં ઓટોમોટિવ કંપનીઓનું પ્રતિનિધિત્વ કર્યું.", 
    "Automotive_Ind_MessList5": "અનેક અદાલતો સમક્ષ વિવાદોમાં ઓટોમોટિવ કંપનીઓ અને ઘટકોના ઉત્પાદકોનું પ્રતિનિધિત્વ કરે છે", 
    "Contact_Our_Experts": "અમારા નિષ્ણાતોનો સંપર્ક કરો",

    "Aviation_In__Messpara1": "સમગ્ર વિશ્વમાં સૌથી ઝડપથી વિકસતા પરિવહન ક્ષેત્રોમાંના એક તરીકે, ઉડ્ડયન એ ગતિશીલ અને સતત વિકસતો ઉદ્યોગ છે. હાલમાં, એરલાઇન ઉદ્યોગ દર વર્ષે 4 અબજથી વધુ મુસાફરોનું વહન કરે છે, લગભગ 61 મિલિયન ટન નૂર, અને આંતરરાષ્ટ્રીય સ્તરે 11.3 મિલિયન સીધી નોકરીઓનું સર્જન કરે છે. તે વૈશ્વિક જીડીપીમાં 961.3 બિલિયન યુએસ ડોલરનું સીધું યોગદાન આપે છે", 
    "Aviation_Ind_Messpara2": "ભારત, 460 થી વધુ એરપોર્ટ અને એરસ્ટ્રીપ્સ સાથે, એકલા 316 મિલિયનથી વધુ લોકોનું પરિવહન કરે છે. ભારતીય ઉડ્ડયન ક્ષેત્ર જીડીપીમાં US $72 બિલિયનનું યોગદાન આપે છે. ઉડ્ડયન, ઘણી રીતે, ભવિષ્યનો પરિવહન ઉદ્યોગ છે, જેમાં વધુને વધુ ભારતના-અને વિશ્વના-નાગરિકો હવાઈ માર્ગે પરિવહન પરવડી શકે છે. આ એક દાયકા પહેલા જેટલું પણ સાચું ન હોત.", 
    "Aviation_Ind_Messpara3": "અમારા સ્થાપક ભાગીદાર, શ્રી શ્રેયસ જયસિમ્હા, આંતરરાષ્ટ્રીય ઉડ્ડયન કાયદામાં વ્યાપક જ્ઞાન અને કુશળતા ધરાવે છે અને જેટ એન્જિનિયરિંગ અને વિન્ડ ટર્બાઇન ડિઝાઇનમાં ઔપચારિક રીતે તાલીમ પામેલ છે. આ ઉચ્ચ તકનીકી પાસાઓની તેમની વિગતવાર સમજણ તેમને અને અમારી ટીમને શ્રેષ્ઠ ઉડ્ડયન કાયદા પેઢી તરીકે સલાહ આપવા અને વિવિધ બાબતોમાં એરોનોટિકલ કોર્પોરેશનનું પ્રતિનિધિત્વ કરવા માટે સુસજ્જ અને એકીકૃત બનાવે છે.    ", 
    "Aviation_Ind_Messpara4": "અર્ના કાયદાએ એવિઓનિક્સ અને ઉડ્ડયન કાયદાની જટિલ તકનીકી અને વ્યાવસાયિક ઘોંઘાટની ઊંડાણપૂર્વકની સમજ વિકસાવી છે. અમે ઉત્પાદન જવાબદારી, નાગરિક પુનઃપ્રાપ્તિ અને ઉપભોક્તા વિવાદો સહિતના વિવાદોની શ્રેણીમાં અગ્રણી ઉડ્ડયન અને એવિઓનિક્સ કંપનીઓનું પ્રતિનિધિત્વ કર્યું છે.",  
    "Aviation_Ind_Messpara5": "અમારા ઉડ્ડયન વકીલો ઉડ્ડયન કાયદાના કાનૂની અને ઓપરેશનલ પાસાઓ બંનેમાં નોંધપાત્ર અનુભવ ધરાવે છે-    ", 
    "Aviation_Ind_MessList1": "હાઇ-એન્ડ એરક્રાફ્ટ ટેક્નોલોજી ખરીદતી એવિઓનિક્સ કંપનીઓ વચ્ચે ઉભા થયેલા વિવાદો માટે વાટાઘાટો દ્વારા સમાધાન", 
    "Aviation_Ind_MessList2": "સામાનના દાવા અંગે ગ્રાહક સાથેના વિવાદોમાં વૈશ્વિક એરલાઇન્સનું પ્રતિનિધિત્વ કર્યું", 
    "Aviation_Ind_MessList3": "માનવરહિત ડ્રોન્સની જાળવણી અને સંચાલન માટે જરૂરી નિયમનકારી નિયમો પર સલાહ આપવામાં આવે છે", 
    "Aviation_Ind_MessList4": "ઉડ્ડયન ઉત્પાદનો સહિત સંરક્ષણ પુરવઠા કરારના સંબંધમાં વિવાદો સાથે વ્યવહાર", 
    "Aviation_Ind_MessList5": "ઉડ્ડયનમાં ઉત્પાદનની જવાબદારી અંગે સિવિલ લિટીગેશનમાં સામેલ", 
    "Aviation_Ind_MessList6": "એરક્રાફ્ટ પર ડ્રાય અને વેટ લીઝ પર કામ કર્યું",

    
    "Construction__Messpara1": "સમગ્ર વિશ્વમાં સૌથી ઝડપથી વિકસતા પરિવહન ક્ષેત્રોમાંના એક તરીકે, ઉડ્ડયન એ ગતિશીલ અને સતત વિકસતો ઉદ્યોગ છે. હાલમાં, એરલાઇન ઉદ્યોગ દર વર્ષે 4 અબજથી વધુ મુસાફરોનું વહન કરે છે, લગભગ 61 મિલિયન ટન નૂર, અને આંતરરાષ્ટ્રીય સ્તરે 11.3 મિલિયન સીધી નોકરીઓનું સર્જન કરે છે. તે વૈશ્વિક જીડીપીમાં 961.3 બિલિયન યુએસ ડોલરનું સીધું યોગદાન આપે છે.", 
    "Construction_Messpara2": "મોટર વાહનોની ઉત્ક્રાંતિ એ માત્ર આપણી ઇજનેરી ક્ષમતાઓ કેટલી આગળ આવી છે તેનું પ્રદર્શન જ નથી, પરંતુ જોડાયેલા રહેવાની અને આગળ વધવાની ખૂબ જ માનવીય વૃત્તિનું પ્રમાણપત્ર છે.", 
    "Construction_Messpara3": "અર્ના લોએ ઓટોમોટિવ લો ફર્મ તરીકે આ ઉદ્યોગમાં નોંધપાત્ર કાનૂની હાજરી ઊભી કરી છે. અમે ઓટોમોટિવ સ્પેસમાં ઘણી મોટી બહુરાષ્ટ્રીય કોર્પોરેશનો માટે કાનૂની સલાહકાર તરીકે સેવા આપી છે, કરારનો મુસદ્દો તૈયાર કરવા, તકનીકી કાનૂની પ્રશ્નો અંગે તેમને સલાહ આપવાથી લઈને અનેક ફોરમ સમક્ષ રજૂઆત કરવા સુધીની બાબતોમાં અમારી કાનૂની કુશળતાનો વિસ્તાર કર્યો છે. ", 
    "Construction_Messpara4": "અમારા ઓટોમોટિવ વકીલોએ હાથ ધરેલા કેટલાક વિશિષ્ટ કાર્ય અહીં નીચે સૂચિબદ્ધ છે-",  
    "Construction_MessList1": "અધિકૃત ડીલરો તરીકે રોકાયેલ એન્ટિટીના નિયમનકારી અનુપાલન, પેન્ડિંગ મુકદ્દમા પર કંપનીઓ માટે વ્યાપક યોગ્ય ખંતનું સંચાલન કર્યું. અમે ઓટો કમ્પોનન્ટ ઉત્પાદકોને સ્પેર પાર્ટ્સ અને સંલગ્ન સેવાઓના ઉત્પાદન અંગે પણ સલાહ આપી છે.", 
    "Construction_MessList2": "શેર-હોલ્ડર એગ્રીમેન્ટ્સ, લાયસન્સિંગ એગ્રીમેન્ટ્સ, ડીલરશીપ એગ્રીમેન્ટ્સ અને ટેક્નોલોજી ટ્રાન્સફર એગ્રીમેન્ટ્સ સહિત કરારોનો મુસદ્દો તૈયાર કરવો અને ચકાસણી.", 
    "ConstructionMessList3": "વૈશ્વિક નિયમનકારી જરૂરિયાતો તેમજ ભારતીય ડેટા ગોપનીયતા કાયદો અને આગામી નિયમોને ધ્યાનમાં રાખીને મોટા કોર્પોરેશનો માટે પ્રગતિશીલ ડેટા ગોપનીયતા કરારોનો મુસદ્દો તૈયાર કર્યો.", 
    "Construction_MessList4": "નેશનલ કન્ઝ્યુમર ડિસ્પ્યુટ રિડ્રેસલ કમિશન અને રાજ્ય તેમજ જિલ્લા સ્તરના કમિશન સમક્ષ ગ્રાહક વિવાદોમાં ઓટોમોટિવ કંપનીઓનું પ્રતિનિધિત્વ કર્યું.", 
    "Construction_MessList5": "અનેક અદાલતો સમક્ષ વિવાદોમાં ઓટોમોટિવ કંપનીઓ અને ઘટકોના ઉત્પાદકોનું પ્રતિનિધિત્વ કરે છે.",
    
    
    "Corporate_Advisory_Messpara1": "20મી સદીમાં વાણિજ્ય અને વેપારના વૈશ્વિકીકરણે લગભગ દરેક મોટા ઉદ્યોગોમાં બહુરાષ્ટ્રીય કોર્પોરેશનોના વિકાસને જન્મ આપ્યો. વિશ્વના વિવિધ ભાગોમાં લાખો કર્મચારીઓના સંચાલનથી લઈને, બહુવિધ રાષ્ટ્રોના કાયદાઓનું પાલન સુનિશ્ચિત કરવા અને નવા, બિનઉપયોગી બજારોમાં વ્યવસાયની તકો પેદા કરવા સુધી, કોર્પોરેશનો તેમના વ્યવસાયને નવામાં વિસ્તરણ કરતી વખતે નિયમનકારી, કાનૂની અને નાણાકીય ચિંતાઓની શ્રેણી સાથે વ્યવહાર કરે છે. પ્રદેશ.", 
    "Corporate_Advisory_Messpara2": "IndWe મર્જર, ડિમર્જર, વિવાદો, ખરીદી કરારો, પેટાકંપનીની રચના, બહુ-અધિકારક્ષેત્રવાળા કોર્પોરેટ વ્યવહારો અને શેરધારકો દ્વારા ડિસઇન્વેસ્ટમેન્ટ સહિત કોર્પોરેટ માળખાકીય મુદ્દાઓની વિશાળ શ્રેણી પર સલાહ આપીએ છીએ.", 
    "Corporate_Advisory_Messpara3": "અમે અમારા કોર્પોરેટ અને કોમર્શિયલ સેક્ટરના ક્લાયન્ટ્સ માટે મુખ્ય કરારોનો મુસદ્દો અને સમીક્ષા પણ કરીએ છીએ. કન્સલ્ટન્સી, લાઇસન્સિંગ અને નોન-ડિક્લોઝર એગ્રીમેન્ટ્સથી લઈને રોજગાર અને EPC કોન્ટ્રાક્ટ્સ, શેર-ખરીદી કરારો અને એમ્પ્લોઈ શેર ઓપ્શન પ્લાન્સ (ESOPs) સુધી, અમે અમારા ગ્રાહકોને વિશ્વસનીય અને વ્યાપારી સલાહ પ્રદાન કરવામાં સક્ષમ તરીકે વ્યાપકપણે ઓળખાયા છીએ.   ", 
    "Corporate_Advisory_Messpara4": "અમારી કોર્પોરેટ સેવાઓનો સમાવેશ થાય છે:",  
    "Corporate_Advisory_MessList1": "કોર્પોરેટ એન્ટિટીઝ પર વ્યાપક કાનૂની ડ્યુ ડિલિજન્સનું સંચાલન કરવું, જેમાં પેન્ડિંગ લિટીગેશન, ડિક્રિડ મામલો અને કોર્પોરેટ અને નાણાકીય અનુપાલનનો સમાવેશ થાય છે", 
    "Corporate_Advisory_MessList2": "રોકાણો, વ્યૂહાત્મક જોડાણો, બિઝનેસ ટ્રાન્સફર, વ્યાપારી કરારો, શેરધારકોના વિવાદો અને સંયુક્ત સાહસો અંગે સલાહ આપવી.", 
    "Corporate_Advisory_MessList3": "વ્યૂહાત્મક વ્યાપાર અને કાનૂની નિર્ણય લેવામાં અધિકારીઓ અને મેનેજમેન્ટને સહાયતા.", 
    "Corporate_Advisory_MessList4": "સ્ટ્રક્ચરિંગ, ઇન્કોર્પોરેશન, એક્ઝિટ અને વિન્ડિંગ અપને લગતી જટિલ બાબતો પર કંપનીઓને સલાહ આપવી.", 
    "Corporate_Advisory_MessList5": "શેર ખરીદી કરારો, શેરહોલ્ડર કરારો, લાઇસન્સિંગ કરારો, સંયુક્ત સાહસ કરારો, ફ્રેન્ચાઇઝ કરારો, ડીલરશીપ કરારો અને સહયોગ કરારોની સમીક્ષા",
    "Corporate_Advisory_MessList6": "કાયદાકીય અને વ્યવસાયિક અનુપાલન, કોર્પોરેટ કાયદાઓ અને FEMA સહિત વિદેશી વિનિમય બાબતો અંગે સલાહ આપવી", 
    "Corporate_Advisory_MessList7": "સેબી-સંબંધિત વિવાદોમાં કોર્પોરેટનું પ્રતિનિધિત્વ કરે છે.", 
    "Corporate_Advisory_MessList8": "કર્મચારી સ્ટોક ઓનરશિપ પ્લાન્સ (ESOP) અને વ્યૂહરચનાઓ પર સલાહ આપવી.", 
    "Corporate_Advisory_MessList9": "એમ્પ્લોયમેન્ટ કોન્ટ્રાક્ટ્સ અને વર્ક ફોર હાયર કોન્ટ્રાક્ટ પર ડ્રાફ્ટિંગ અને સલાહ આપવી.", 
    "Corporate_Advisory_MessList10": "સિવિલ અને ફોજદારી છેતરપિંડી પર સલાહ આપવી, તેમજ સીઇઓ અને સીએફઓ સહિત વરિષ્ઠ મેનેજમેન્ટની બહાર નીકળો", 
    "Corporate_Advisory_MessList11": "રોજગાર વિવાદોમાં કંપનીઓનું પ્રતિનિધિત્વ કરે છે.", 
    "Corporate_Advisory_MessList12": "અને જ્યારે કોઈ કર્મચારીને છેતરપિંડી થવાની શંકા હોય ત્યારે આંતરિક તપાસ કરવી.",

    "Taxation_Messpara1": "ટેક્સ વકીલોની અમારી ટીમ પ્રત્યક્ષ અને પરોક્ષ કરવેરા, આંતરરાષ્ટ્રીય કરવેરા, કસ્ટમ મૂલ્યાંકન અને વર્ગીકરણમાં વ્યાપક કુશળતા ધરાવે છે, જે કોર્પોરેટ, વ્યાપારી અને નાણાકીય વ્યવહારોમાં વિસ્તરે છે. અમે ટ્રાન્સફર પ્રાઈસિંગ ઈન્ક્વાયરી અને વિવાદો, આંતરરાષ્ટ્રીય સ્તરે ઈન્કમ ટેક્સ સ્ટ્રક્ચરિંગ, સપ્લાય ચેઈન રિસ્ટ્રક્ચરિંગ અને ટેક્સ-કાર્યક્ષમ રોકાણ અને રિસ્ટ્રક્ચરિંગ માટે વ્યૂહરચના બનાવવામાં નિષ્ણાત છીએ. અમારી ટીમે પ્રાથમિક અધિકારક્ષેત્ર તરીકે ભારત સાથે કસ્ટમ્સ અને TP સંધિઓ, ડબલ ટેક્સેશન, ફ્રી ટ્રેડ એગ્રીમેન્ટ્સ અને દ્વિપક્ષીય સંધિઓ (CASH સ્ટ્રક્ચરિંગ, ઇન્વૉઇસિંગ વ્યૂહરચના) વિશે પણ સલાહ આપી છે (બહાર રોકાણ અન્ય દેશોમાં ભાગીદારો સાથે જેઓ પરિપૂર્ણ કરવેરા વ્યાવસાયિકો છે).", 
    "Taxation_Messpara2": "વર્ષોથી, ટેક્સ કાયદાની પેઢી તરીકે, અમે કર કાયદાની ઘોંઘાટ સાથે વ્યવહાર કર્યો છે, જે આ ક્ષેત્રમાં અમારા કાર્ય દ્વારા દર્શાવવામાં આવ્યું છે:", 
    "Taxation_MessList1": "પૂર્વવર્તી કરના સંદર્ભમાં દ્વિપક્ષીય સંધિ વિવાદમાં ભારત સરકારને સલાહ આપી ", 
    "Taxation_MessList2": "આંતરરાષ્ટ્રીય સ્તરે આયોજિત અને સંચાલિત આવકવેરા માળખું",  
    "Taxation_MessList3": "સપ્લાય ચેઈન રિસ્ટ્રક્ચરિંગ પર સંસ્થાઓને સલાહ આપી", 
    "Taxation_MessList4": "કર સંધિઓ, કસ્ટમ્સ સંધિઓ અને ટ્રાન્સફર કિંમત સંધિઓ સંબંધિત વેપારની બાબતો પર સલાહ આપવામાં આવે છે.", 
    "Taxation_MessList5": "ડબલ ટેક્સેશન, ટ્રાન્સફર પ્રાઇસિંગ, ફ્રી ટ્રેડ એગ્રીમેન્ટ્સ અને દ્વિપક્ષીય સંધિઓ (રોકડ પુનઃરચના અને ઇન્વોઇસિંગ વ્યૂહરચના સહિત)ની બાબતોમાં સલાહકારની ભૂમિકા ભજવી હતી.", 
    "Taxation_MessList6": "પ્રાથમિક અધિકારક્ષેત્ર તરીકે ભારત સાથે, અમે આંતરરાષ્ટ્રીય ભાગીદારો કે જેઓ પરિપૂર્ણ કરવેરા વ્યાવસાયિકો છે તેમની સાથે બાહ્ય રોકાણોની સલાહ આપી છે.", 
    "Taxation_MessList7": "કરવેરા સંબંધિત અન્ય દેશોના રોકાણ સંધિના દાવાઓનો અનુભવ",
    "Taxation_MessList8": "સર્વિસ ટેક્સની બાબતો પર સલાહ આપી", 

    "Environment_Messpara1": "પર્યાવરણ એ એક કુદરતી ઇકોસિસ્ટમ છે જેમાં પૃથ્વી પરના દરેક જીવંત પ્રાણી, વૈશ્વિક કુદરતી દળો અને તે બધા વચ્ચે નાજુક સંતુલન છે. માનવીઓ કુદરતી સંસાધનો માટે ગ્રહનું શોષણ કરવાનું ચાલુ રાખે છે, આ નાજુક ઇકોસિસ્ટમ વધુને વધુ અનિશ્ચિત બને છે. દરેક ખંડ પરના દેશોમાં સરકારી સંસ્થાઓ નુકસાનને ઉલટાવી લેવા માટે સક્ષમ ઉકેલો તરફ કામ કરી રહી છે, જેમાં તમામ જટિલ સામાજિક-આર્થિક, ભૌગોલિક અને રાજકીય અવરોધોનો સમાવેશ થાય છે. પર્યાવરણીય અધોગતિ સામે લડવા માટે લાંબા ગાળાની વ્યૂહરચના બનાવવી એ બહુપક્ષીય પડકાર છે, જેની શરૂઆત ઊર્જાના ટકાઉ સ્ત્રોતો, સ્વચ્છ પાણી અને ગ્રીનહાઉસ ગેસના ઉત્સર્જનમાં ઘટાડો થાય છે. છેલ્લા કેટલાક દાયકાઓમાં, પર્યાવરણીય સક્રિયતાએ ખાણકામ, તેલ ફ્રૅકિંગ અને વનનાબૂદી જેવી ઔદ્યોગિક પ્રવૃત્તિઓમાંથી કુદરતી રહેઠાણોને બચાવવા માટે હિંમતભેર પગલાં લીધાં છે. આ લડાઈ ભારતભરની અદાલતો અને ટ્રિબ્યુનલોમાં લડાઈ રહી છે.", 
    "Environment_Messpara2": "પર્યાવરણીય કાયદો અને નીતિ એ કાનૂની ઇકોસિસ્ટમનું એક મહત્વપૂર્ણ પાસું છે કારણ કે તે જીવન અને કાયદાના તમામ પાસાઓ પર વ્યાપક અસર ધરાવે છે. પર્યાવરણીય સંતુલન જાળવીને વિકાસ અને વૃદ્ધિ વચ્ચે મહત્વપૂર્ણ સંતુલન જાળવવું નિર્ણાયક બની જાય છે. આબોહવા પરિવર્તન, જૈવવિવિધતા અને કુદરતી આફતોના રક્ષણની આસપાસ ફરતી ગંભીર વૈશ્વિક પર્યાવરણીય ચિંતાઓ સાથે, અમારી પર્યાવરણ કાયદો પેઢી પર્યાવરણીય કાયદા અને નીતિ વિશે મજબૂતપણે અનુભવે છે અને અમને વિવિધ મંચો સમક્ષ પક્ષકારોનું પ્રતિનિધિત્વ કરવાની તક મળી છે.", 
    "Environment_Messpara3": "પર્યાવરણીય અધોગતિ સામે લડવા માટે લાંબા ગાળાની વ્યૂહરચના બનાવવી એ બહુપક્ષીય પડકાર છે. છેલ્લા કેટલાક દાયકાઓમાં, પર્યાવરણીય સક્રિયતાએ ખાણકામ, તેલ ફ્રૅકિંગ અને વનનાબૂદી જેવી ઔદ્યોગિક પ્રવૃત્તિઓમાંથી કુદરતી રહેઠાણોને બચાવવા માટે હિંમતભેર પગલાં લીધાં છે. આ લડાઈઓ ભારતભરની અદાલતો અને ટ્રિબ્યુનલોમાં લડવામાં આવતી રહે છે.", 
    "Environment_Messpara4": "અર્ના લો પર્યાવરણ વકીલો સક્રિયપણે સામેલ થયા છે :",  
    "Environment_MessList1": "પર્યાવરણીય સંવેદનશીલ ઝોનમાં બાંધકામને પ્રતિબંધિત કરવા જાહેર હિતની અરજીઓ દાખલ કરવી", 
    "Environment_MessList2": "કોસ્ટલ ઇકોનોમિક ઝોનના નિયમો અંગે ગ્રાહકોને સલાહ આપવી.", 
    "Environment_MessList3": "પર્યાવરણીય સંવેદનશીલ ઝોનમાં હોટલ અને ઈન્ફ્રાસ્ટ્રક્ચર પ્રોજેક્ટના બાંધકામ, પર્યાવરણીય કાયદાનું પાલન અને કાર્બન ક્રેડિટની ખરીદી અને વેચાણ સંબંધિત કાયદાકીય બાબતોમાં કોર્પોરેટ્સને સલાહ આપવી.", 
    "Environment_MessList4": "પર્યાવરણીય અસર મૂલ્યાંકન હેઠળ બેંગ્લોરમાં અને તેની આસપાસના વિકાસ પ્રોજેક્ટોના પ્રતિભાવો તૈયાર કરવામાં નાગરિક જૂથોનું પ્રતિનિધિત્વ કરવું.    ", 
    "Environment_MessList5": "અમારી અનુભવી વકીલોની ટીમ નેશનલ ગ્રીન ટ્રિબ્યુનલ, પર્યાવરણ, વન અને આબોહવા પરિવર્તન મંત્રાલય (MoEF), અને ઉચ્ચ અદાલતો સમક્ષ રિટ પિટિશન અને જાહેર હિતની અરજીઓ દ્વારા વિવિધ ક્લાયન્ટ્સનું પ્રતિનિધિત્વ કરે છે.    ",
  
    "Energy_Oil_Messpara1": "ઉર્જા ક્ષેત્ર એ આધુનિક ઉદ્યોગ અને વૈશ્વિક અર્થતંત્રની કરોડરજ્જુ છે, જે દરરોજ અબજો લોકોને પાવર સપ્લાય કરે છે. ભારત દર વર્ષે 22,315 kWh વીજળીનું ઉત્પાદન કરવા માટે પેટ્રોલિયમ, કોલસો, કુદરતી ગેસ અને રિન્યુએબલના મિશ્રણનો ઉપયોગ કરે છે. 2020 સુધીમાં, વિશ્વ હાલમાં અશ્મિભૂત ઇંધણનો ઉપયોગ કરીને તેની 84% ઊર્જા જરૂરિયાતોને પૂર્ણ કરે છે, પરંતુ નવીનીકરણીય ઉર્જા સસ્તી અને વધુ વ્યવહારુ વધવાથી, આગામી કેટલાક વર્ષોમાં આ સંખ્યામાં નાટકીય રીતે ઘટાડો થવાની ધારણા છે.", 
    "Energy_Oil_Messpara2": "અમારી એનર્જી લો ફર્મે વિવાદોને સંભાળવા અને અમારા ગ્રાહકોને સલાહ આપવા માટે રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય ક્ષમતામાં કામ કર્યું છે:", 
    "Energy_Oil_MessList1": "અર્ના કાયદો ખાનગી કંપનીઓને તેમના પરિસરમાં ઊર્જા-કાર્યક્ષમ પાવર પ્લાન્ટ સ્થાપવા માટે સલાહ આપવામાં સક્રિયપણે સામેલ છે.", 
    "Energy_Oil_MessList2": "અમે વૈશ્વિક કંપનીઓને સોલાર, વિન્ડ અને હાઇડ્રો-ઇલેક્ટ્રિક પાવર પ્લાન્ટ્સ સ્થાપવા માટે પણ સલાહ આપીએ છીએ.", 
    "Energy_Oil_MessList3": "અમે પાવર-ખરીદી અને વેચાણ કરાર પર વાટાઘાટો કરી છે.", 
    "Energy_Oil_MessList4": "અમે મોટી પાવર કંપનીઓ માટે વિકાસ, સંચાલન, જાળવણી અને સમાપ્તિ સંબંધિત દસ્તાવેજોનો મુસદ્દો તૈયાર કરીએ છીએ", 
    "Energy_Oil_MessList5": "અમારી ઓઇલ અને ગેસ લો ફર્મે ઊર્જા ક્ષેત્રે સરકારી અને ખાનગી સંસ્થાઓને સલાહ આપી છે અને મદદ કરી છે.",
    "Energy_Oil_MessList6": "અમે ઉત્પાદન શેરિંગ કોન્ટ્રાક્ટ્સમાંથી ઉદ્ભવતા આંતરરાષ્ટ્રીય લવાદી વિવાદોમાં રાજ્યનું પ્રતિનિધિત્વ કર્યું છે", 
    "Energy_Oil_MessList7": "અર્ના કાયદો આંતરરાષ્ટ્રીય કાયદાના પરિપ્રેક્ષ્ય સહિત તેલ અને ગેસ ઉદ્યોગ (અપસ્ટ્રીમ અને ડાઉનસ્ટ્રીમ બંને) સંબંધિત વિવિધ મુદ્દાઓ પર સલાહ આપે છે.", 
    "Energy_Oil_MessList8": "અમે તેલ અને ગેસ ક્ષેત્રને લગતા કરારોનો મુસદ્દો, સમીક્ષા, વાટાઘાટો અને સલાહ પણ આપીએ છીએ",
    "Energy_Oil_MessList9": "અર્ના લોએ અણુ કાયદા પર વિવિધ તાલીમ સત્રો આયોજિત કર્યા છે, જેમાં અગ્રણી વિદેશી કંપનીના સંચાલન અને કર્મચારીઓ માટે ભારતમાં પરમાણુ પાવર પ્લાન્ટ સ્થાપવા માટે કંપનીના સાહસ અગાઉથી સામેલ છે.",
    "Energy_Oil_MessList10": "અર્ના કાયદાએ પરમાણુ ક્ષેત્રની બહુરાષ્ટ્રીય કંપનીઓને કરારો અને કરારની જવાબદારીઓ ઘટાડવાની સલાહ આપી છે.",

    "FS_Messpara1": "બેંકિંગ અને ફાઇનાન્સ ક્ષેત્ર એ વૈશ્વિક અર્થતંત્રને જોડતી ચેતાતંત્ર છે, જે વિશ્વના દરેક ખૂણામાં વેપાર અને વાણિજ્યને સક્ષમ બનાવે છે. ભારતીય બેંકિંગ ઉદ્યોગે દેશના આર્થિક વિકાસમાં કેન્દ્રીય ભાગ ભજવ્યો છે, સાથે સાથે તે સૌથી મોટા રાષ્ટ્રીય રોજગારદાતાઓમાંનો એક છે.", 
    "FS_Messpara2": "1969માં વાણિજ્યિક બેંકિંગ ક્ષેત્રનું રાષ્ટ્રીયકરણ થયા પછી, ઉદ્યોગ મોટાભાગે સરકારી નિયંત્રણ હેઠળ રહ્યો. 1980 સુધીમાં, ભારત સરકાર ભારતમાં 91% બેંકિંગ વ્યવસાયને નિયંત્રિત કરતી હતી", 
    "FS_Messpara3": "1990ના દાયકાની શરૂઆતમાં જ સરકારે ઉદારીકરણની નીતિ અપનાવી હતી. સેન્ટ્રલ બેંક, રિઝર્વ બેંક ઓફ ઈન્ડિયાના જણાવ્યા અનુસાર, 2020 ના નાણાકીય વર્ષમાં ભારતના બેંકિંગ સેક્ટરમાં જાહેર, ખાનગી અને વિદેશી બેંકો સહિતની કુલ સંપત્તિ વધીને US $2.52 ટ્રિલિયન થઈ ગઈ છે.", 
    "FS_Messpara4": "બેંકો, નાણાકીય સંસ્થાઓ, નોન-બેંકિંગ નાણાકીય કંપનીઓ અને નવા યુગની ફિનટેક અને પેમેન્ટ ગેટવે સાથે કામ કરી ચૂકેલા અર્ના લૉ પાસે ફાઇનાન્સ ઉદ્યોગમાં ક્લાયન્ટ્સનું વ્યાપક રોસ્ટર છે. અમારી પાસે બેંકિંગ અને ફાઇનાન્સ વકીલોની સમર્પિત ટીમ પણ છે જેઓ નાદારીની બાબતોમાં નિષ્ણાત છે.",
    "FS_Messpara5": "બેંકિંગ અને ફાઇનાન્સ કાયદામાં અમારા નોંધપાત્ર અનુભવે અમને અમારા ગ્રાહકોને કાયદાકીય મુદ્દાઓની વિશાળ શ્રેણીમાં સહાય કરવા સક્ષમ બનાવ્યા છે:",
    "FS_MessList6": "જ્યારે નાદારી અને નાદારી સંબંધિત કાનૂની સમસ્યાઓનો સામનો કરવો પડે ત્યારે લેણદાર અથવા દેવાદાર તરીકે રાહતની શોધ કરવી.", 
    "FS_MessList7": "ભારતીય બેંકના વિદેશી બેંક સાથે વિલીનીકરણને બંધારણીય અદાલતો સમક્ષ પડકારવું.", 
    "FS_MessList8": "શેરહોલ્ડરના વિવાદ અંગે આંતરરાષ્ટ્રીય વ્યાપારી લવાદી પર મોટી બેંકિંગ સંસ્થાઓનું પ્રતિનિધિત્વ કરવું.", 
    "FS_MessList9": "ડેટ રિકવરી ટ્રિબ્યુનલ્સ, સિવિલ કોર્ટ, હાઈકોર્ટ અને ભારતની સર્વોચ્ચ અદાલત સહિત વિવિધ ન્યાયિક સંસ્થાઓ સમક્ષ દેવાની વસૂલાતની કાર્યવાહીમાં પક્ષકારોનું પ્રતિનિધિત્વ", 
    "FS_MessList10": "નાદારી વ્યાવસાયિકો માટે નેશનલ કંપની લો ટ્રિબ્યુનલ્સ (NCLT અને NCLAT) સમક્ષ કામ કરવું અને નાદારીની પ્રક્રિયા દ્વારા સફળતાપૂર્વક પૂર્ણ કરવા માટે તેમને માર્ગદર્શન આપવું.",
    "FS_MessList11": "નાદારીની કાર્યવાહી પર સમગ્ર ભારતમાં NCLT સમક્ષ લેણદારોનું પ્રતિનિધિત્વ કરવું.", 
    "FS_MessList12": "નાદારી અને નાદારી સંહિતા હેઠળ ફાઇલ કરવાના દાવાની પ્રક્રિયા પર મોટા પાયે નાણાકીય લેણદારોને સલાહ આપવી.", 
    "FS_MessList13": "પુનઃરચના પર સ્ટ્રેસ્ડ એસેટ્સ ધરાવતી કંપનીઓ માટે અને નાણાકીય જવાબદારીઓ અને સંપત્તિઓનું પુનર્ગઠન કરતી વ્યક્તિઓ માટે કામ કરવું.",
    "FS_MessList14": "સરહદ પાર નાદારી સાથે જોડાયેલા મુદ્દાઓ પર વિવિધ બહુરાષ્ટ્રીય સંસ્થાઓને સલાહ આપવી", 
    "FS_MessList15": "ઠરાવ યોજનાઓના સફળ અમલીકરણ પર દેખરેખ સમિતિઓને સલાહ આપવી.",
    "FS_MessList16": "ઇન્સોલ્વન્સી લિટીગેશનમાં ઉભરતા વલણો અને નાદારી અને નાદારી કોડમાં તાજેતરના વિકાસ પર ઇન-હાઉસ કાઉન્સેલ માટે તાલીમ કાર્યક્રમો અને સેમિનારનું આયોજન કરવું.", 
    "FS_MessList17": "ઇનસાઇડર ટ્રેડિંગ, રેગ્યુલેટરી તપાસ, કોર્પોરેટ ગવર્નન્સ અને સિક્યોરિટીઝ કાયદા અને નિયમોને લગતી જટિલ બાબતોને લગતી સિક્યોરિટી લિટીગેશન અને આર્બિટ્રેશન પર નાણાકીય સંસ્થાઓ, કોર્પોરેશનો અને વ્યક્તિઓનું પ્રતિનિધિત્વ કરે છે. અમે નિર્ણાયક અધિકારીઓ, સિક્યોરિટીઝ એપેલેટ ટ્રિબ્યુનલ, NCLT, NCLAT, હાઈકોર્ટ અને ભારતની સર્વોચ્ચ અદાલત સમક્ષ રજૂઆત પણ કરીએ છીએ.",

    "Foreign_Investment_Messpara1": "ભારતના પ્રત્યક્ષ વિદેશી રોકાણ (FDI)માં છેલ્લા કેટલાક વર્ષોમાં નોંધપાત્ર વૃદ્ધિ જોવા મળી છે. 2020, ખાસ કરીને, ભારતમાં FDI માટે એક મોટું વર્ષ રહ્યું છે, જેમાં એપ્રિલ અને નવેમ્બર વચ્ચે કુલ US $58.3 બિલિયનનો પ્રવાહ હતો. માત્ર નવેમ્બરમાં જ, અમે US $10.15 બિલિયન જેટલું રોકાણ જોયું છે, જે નવેમ્બર 2019માં US $5.6 બિલિયનથી 81% વધુ છે. ભારતમાં FDIનું ભવિષ્ય ઉજ્જવળ છે, અને આવનારા વર્ષોમાં જ તે વધશે.", 
    "Foreign_Investment_Messpara2": "વિદેશી પ્રત્યક્ષ રોકાણ કાયદા પેઢી તરીકે, અમે આંતરરાષ્ટ્રીય કાયદા અને નાણાકીય કાયદા બંનેની જટિલતાઓની આસપાસ વિશેષતા બનાવી છે. અમે વિદેશી રોકાણો તેમજ ભારતમાં રોકાણ કરવા માંગતા વિદેશના ગ્રાહકોને સહાય કરવા માટે અનન્ય રીતે તૈયાર છીએ. અમારી પ્રેક્ટિસ ખાનગી કંપનીઓને સીધા વિદેશી રોકાણ અંગે સલાહ આપે છે અને વિદેશી રોકાણકારો અને ભારતીય સંસ્થાઓ વચ્ચેના વિવાદોના નિરાકરણમાં અમારી મજબૂત હાજરી છે. અમે વિદેશી કંપનીની ભારતમાં પેટાકંપનીઓ બનાવવા અને દેશની બહાર હોલ્ડિંગ કંપનીઓની સ્થાપના અંગે પણ સલાહ આપીએ છીએ.", 
    "Foreign_Investment_Messpara3": "અમારી વિદેશી ડાયરેક્ટ ઇન્વેસ્ટમેન્ટ લૉ ફર્મ પાસે આ ક્ષેત્રમાં નોંધપાત્ર અનુભવ અને મજબૂત પોર્ટફોલિયો છે:", 
    "Foreign_Investment_MessList1": "વિદેશી કંપનીઓને ભારતમાં કારોબાર સ્થાપવા અને કાયદેસર રીતે સુસંગત રોકાણ માળખાં ઘડવાની સલાહ આપી", 
    "Foreign_Investment_MessList2": "ફોરેન એક્સચેન્જ મેનેજમેન્ટ એક્ટ (FEMA) મુદ્દાઓ તેમજ તેમની કોન્ટ્રાક્ટની વ્યવસ્થાઓ પર સલાહ આપવામાં આવે છે", 
    "Foreign_Investment_MessList3": "સંયુક્ત સાહસ કરારો, અથવા પ્રતિ-પક્ષો સાથેના કરારો, સમગ્ર ઉદ્યોગોને કાપવા માટે મદદ અને સલાહ",

    "HealthCare_Messpara1": "જેમ જેમ વિશ્વ રોગચાળો સહન કરે છે, ત્યારે આરોગ્ય સંભાળ ઉદ્યોગની આપણી સ્થિતિસ્થાપકતામાં મુખ્ય ભૂમિકા છે. ચાલી રહેલ રોગચાળાએ આપણા આરોગ્યસંભાળ ઉદ્યોગને અનેક અણધાર્યા પડકારોનો સામનો કરવો પડ્યો છે અને ફ્રન્ટલાઈન પર સજ્જતાની જરૂરિયાત ક્યારેય સ્પષ્ટ થઈ નથી. યુનિયન બજેટ 2021 માં, સ્વાસ્થ્ય માળખામાં રોકાણ 2.37x અથવા 137% YoY વિસ્તર્યું; FY22 માટે આરોગ્ય ક્ષેત્રની કુલ ફાળવણી રૂ. 223,846 કરોડ છે.", 
    "HealthCare_Messpara2": "સંસર્ગનિષેધના જોખમો અને અમારા આરોગ્યસંભાળ કામદારોના રક્ષણ માટેની આવશ્યકતાઓને કારણે પરામર્શની વિકસતી પદ્ધતિઓ સાથે, ઉદ્યોગનો વિકાસ થઈ રહ્યો છે અને તેના કારણે કાનૂની સમસ્યાઓમાં ભારે વધારો થઈ રહ્યો છે.", 
    "HealthCare_Messpara3": "અમારી પાસે ભારતમાં શ્રેષ્ઠ હેલ્થકેર લો ફર્મ છે. અમારા વકીલો આરોગ્ય સંભાળ કાયદા અને આરોગ્ય ડેટા સુરક્ષામાં ઊંડો રસ ધરાવે છે. આ ઉદ્યોગમાં હેલ્થકેર લૉ ફર્મ તરીકે અમે જે કામ હાથ ધર્યા છે તેમાંના કેટલાકનો સમાવેશ થાય છે-", 
    "HealthCare_MessList1": "જોખમ ઘટાડવા અને જવાબદારી ઘટાડવા માટે આરોગ્ય ડેટા મેનેજમેન્ટ અને ડેટા ગોપનીયતાના વિવિધ પાસાઓ પર મોટા પાયે આરોગ્ય સંભાળ પહેલની સલાહ આપી", 
    "HealthCare_MessList2": "માહિતી ટેકનોલોજી કાયદા, સંવેદનશીલ વ્યક્તિગત ડેટા અથવા માહિતી નિયમો, 2011, ટેલિમેડિસિન માર્ગદર્શિકા અને નેશનલ ડિજિટલ હેલ્થ મિશનની હેલ્થ ડેટા મેનેજમેન્ટ પોલિસીને અનુરૂપ આરોગ્યસંભાળ સંબંધિત સંસ્થાઓની વેબસાઇટ માટે ડ્રાફ્ટ કરેલી ગોપનીયતા નીતિઓ, ઉપયોગની શરતો અને નિયમો અને શરતો.", 
    "HealthCare_MessList3": "તૃતીય પક્ષના પોર્ટલ અને સંસ્થાઓ સાથેના સહયોગ સહિત આરોગ્યસંભાળ વ્યવસાયના વિવિધ પાસાઓને લગતા કરારોની વિશાળ શ્રેણીનો મુસદ્દો તૈયાર કર્યો અને તેની ચકાસણી કરી.", 
    "HealthCare_MessList4": "હેલ્થકેર સ્પેસમાં કામ કરતી સરકારી સંસ્થાઓ સાથે મળીને પહેલો માટે સમજૂતીના મેમોરેન્ડમ્સની વાટાઘાટો, મુસદ્દો અને ચકાસણી.",
    "HealthCare_MessList5": "આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલય દ્વારા જારી કરાયેલ ટેલિમેડિસિન પ્રેક્ટિસ માર્ગદર્શિકા સહિત વિવિધ કાયદાઓ અને સ્થાપિત તબીબી નીતિશાસ્ત્રને અનુરૂપ ટેલિમેડિસિન પરામર્શ માટે નિયમો અને શરતોનો મુસદ્દો તૈયાર કરવો અને ચકાસણી કરવી.", 
    "HealthCare_MessList6": "પ્રેક્ટિસની પાત્રતા, શ્રેષ્ઠ પ્રથાઓ અને અન્ય અનુપાલન સંબંધિત પ્રશ્નોને લગતા વિવિધ કાનૂની મુદ્દાઓ પર આરોગ્યસંભાળ સંસ્થાઓને સલાહ આપી.", 
  
    "IOT_AI_Messpara1": "21મી સદીમાં ઇન્ફર્મેશન ટેક્નોલોજીના ઉદયને 20મી સદીની ઔદ્યોગિક ક્રાંતિ સાથે સરખાવવામાં આવે છે, અને કારણ વગર નહીં. એકલા ભારતમાં, IT સેક્ટરે 1998માં ભારતના GDPમાં તેનું યોગદાન 1.2% થી વધારીને 2017 માં 7.7% કર્યું છે. ઉદ્યોગે 2019 માં US $180 બિલિયન જેટલી ઊંચી આવક જોઈ છે. અસંખ્ય ભારતીય મહાનગરોએ તેમની અર્થવ્યવસ્થા જોઈ છે અને લાખો લોકો આઇટીમાં કારકિર્દી મેળવવાનું ચાલુ રાખતા હોવાથી વસ્તીનો બલૂન.", 
    "IOT_AI_Messpara2": "IT ક્ષેત્ર 1990 ના દાયકામાં વિશિષ્ટ તકનીકી નવીનતાઓ પર ધ્યાન કેન્દ્રિત કરતા નાના પરંતુ વધતા જતા ઉદ્યોગમાંથી વિકસ્યું છે, જેણે વ્યવસાય અને વાણિજ્યના લગભગ દરેક ક્ષેત્રમાં તેમજ ખાનગી જીવનમાં પ્રવેશ કર્યો છે. ઈન્ટરનેટ ઓફ થિંગ્સ (IoT) જેવી વધુ તાજેતરની નવીનતાઓ સાથે, અમે રોજિંદા ધોરણે ઉપયોગ કરીએ છીએ તે ટેક્નોલોજી સાથેના અમારા સંબંધો પર અમે એક નવો પરિપ્રેક્ષ્ય વિકસાવી રહ્યા છીએ. તે ટેક્નોલોજીની માલિકી અને ડેટા ગોપનીયતા સંબંધિત કાનૂની ચિંતાઓને પણ જન્મ આપે છે.", 
    "IOT_AI_Messpara3": "ટેક્નોલૉજી લૉ ફર્મ તરીકે, અર્ના લૉ ઈન્ટરનેટ ઑફ થિંગ્સ (IoT), બ્લોકચેન અને આર્ટિફિશિયલ ઈન્ટેલિજન્સનાં કાનૂની પાસાઓ સહિત ઈન્ફર્મેશન ટેક્નૉલૉજીના ભાવિ તરફ જોઈ રહી છે. આ વધતી જતી તકનીકી તરંગની તૈયારીમાં, અમે IoT નીતિઓ બનાવવા માટે ઉદ્યોગ સંસ્થાઓ, સરકાર અને ખાનગી સંસ્થાઓ સાથે નજીકથી કામ કરી રહ્યા છીએ. અમે ભારતમાં IoT માર્ગદર્શિકાના નીતિ અને અમલીકરણમાં મોખરે છીએ. વધુમાં, અમે અવારનવાર ટેક્નોલોજી કંપનીઓને આગામી અને આવનારા સાહસોમાં સલાહ આપીએ છીએ અને મદદ કરીએ છીએ.", 
    "IOT_AI_Messpara4": "અમારા ટેક્નોલોજી વકીલો ક્લાયન્ટને ટેક્નોલોજી-સંબંધિત બાબતોની શ્રેણી પર સલાહ અને સલાહ આપે છે:", 
    "IOT_AI_MessList1": "ઈ-કોમર્સ, ડેટા પ્રોટેક્શન અને સાયબર સુરક્ષા મુદ્દાઓ પર મોટા પાયે કોર્પોરેશનોનું પ્રતિનિધિત્વ અને સલાહ આપી", 
    "IOT_AI_MessList2": "ઇન્ફોર્મેશન ટેક્નોલોજી એક્ટ પર ટેકનિકલ અને વિગતવાર સલાહ, ડિજિટલ હસ્તાક્ષર મેળવવા અને તેનો ઉપયોગ કરવા માટેની કાનૂની જરૂરિયાતો અને વસ્તુઓનું ઇન્ટરનેટ.", 
    "IOT_AI_MessList3": "ટેક્નોલોજી ટ્રાન્સફર એગ્રીમેન્ટ્સ, ટેક્નોલોજી લાઇસન્સ એગ્રીમેન્ટ્સ અને અન્ય લાઇસન્સિંગ એગ્રીમેન્ટ્સની વાટાઘાટો, મુસદ્દો તૈયાર કરવો અને ચકાસણી.",
    "IOT_AI_MessList4": "ડેટા ગોપનીયતાના મુદ્દાઓ પર સલાહ આપવામાં આવે છે, ડેટા ગોપનીયતા અને વ્યક્તિગત ડેટાની સુરક્ષા અને ડેટા ફિડ્યુશિયરીઓની જવાબદારી ઘટાડવાની ખાતરી કરવા માટે ડેટા સિદ્ધાંતો અને વ્યૂહરચનાઓના સંવેદનશીલ વ્યક્તિગત ડેટાને સુનિશ્ચિત કરવા માટે શ્રેષ્ઠ પ્રયાસો", 
 
    "LifeScience_Messpara1": "આરોગ્યસંભાળ ક્ષેત્ર, દૈનિક ધોરણે લાખો લોકોના આરોગ્ય અને સુખાકારીની સુરક્ષા માટે અથાક કામ કરે છે, તે ફાર્માસ્યુટિકલ ઉદ્યોગ દ્વારા ઉત્પાદિત જીવનરક્ષક દવાઓ પર આધારિત છે. તબીબી સંશોધન વ્યાવસાયિકો, પ્રયોગશાળાઓ અને યુનિવર્સિટીઓ સાથે કામ કરીને, ફાર્મા ઉદ્યોગ અગાઉ અસાધ્ય માનવામાં આવતા રોગોની સારવાર માટે સતત નવી દવાઓનો વિકાસ અને પરીક્ષણ કરી રહ્યું છે.", 
    "LifeScience_Messpara2": "2020માં વૈશ્વિક ફાર્માસ્યુટિકલ ઉત્પાદન બજારનો અંદાજ US $324 બિલિયન હતો, જેમાં એકલા ભારતનું બજાર US $55 બિલિયનનું છે. તાજેતરના વર્ષોમાં, ભારતીય ફાર્મા સેક્ટરમાં સંયુક્ત સાહસો, વિતરણ અને સહ-વિકાસ સહિત વિદેશી પ્રત્યક્ષ રોકાણનો સ્વસ્થ પ્રવાહ જોવા મળ્યો છે.", 
    "LifeScience_Messpara3": "અમારી ફાર્મા લૉ ફર્મ, અર્ના લૉ, એવા લોકો સાથે સંકળાયેલા હોવાનો ગર્વ અનુભવે છે જેઓ વિશ્વને એક સ્વસ્થ સ્થળ બનાવવામાં મદદ કરે છે. અમે ખાનગી ઇક્વિટી રોકાણો પર બહુવિધ સામાન્ય દવા ઉત્પાદકો સાથે કામ કરીએ છીએ અને બિગ ફાર્મા સાથે કોર્ટ અને આર્બિટ્રેશન વિવાદોમાં તેમનું પ્રતિનિધિત્વ કરીએ છીએ.", 
    "LifeScience_Messpara4": "આ ઉદ્યોગમાં અમારી કાનૂની સેવાઓ વિવિધ અને વ્યાપક છે:", 
    "LifeScienc_MessList1": "ફાર્માસ્યુટિકલ ઉત્પાદનમાં ટેક્નોલોજી ટ્રાન્સફરને લગતી બાબતો પર અગ્રણી ફાર્માસ્યુટિકલ કંપનીઓને સલાહ આપી", 
    "LifeScienc_MessList2": "જોઇન ડેવલપમેન્ટ એગ્રીમેન્ટ્સ (JDA) પર મુસદ્દો તૈયાર કર્યો અને સલાહ આપવામાં આવી", 
    "LifeScienc_MessList3": "અસ્કયામતોના વ્યૂહાત્મક વેચાણ અને ખરીદીમાં સલાહ અને સહાયતા",
    "LifeScienc_MessList4": "લાઇફસાયન્સ લૉ ફર્મ તરીકે, અમે શેરધારકોના વિવાદોમાં મુખ્ય ફાર્માસ્યુટિકલ ઉત્પાદકોનું પ્રતિનિધિત્વ પણ કર્યું છે.", 
 
    "Media_tel__Messpara1": "મીડિયા અને ટેલિકોમ્યુનિકેશને 20મી સદીમાં મનોરંજનમાં ક્રાંતિ લાવી, અને ઉદ્યોગ આજે પણ ઝડપથી વિકાસ પામી રહ્યો છે. આ ઉદ્યોગ ફિલ્મ, ટેલિવિઝન, પ્રિન્ટ, ડિજિટલ અને મ્યુઝિક સહિત મનોરંજનના વિવિધ સ્વરૂપો ધરાવે છે. એકલા ભારતમાં, મીડિયા અને મનોરંજન (M&E) ક્ષેત્રે 2022 સુધીમાં US $19 બિલિયન સુધીની આવક હાંસલ કરવાનો અંદાજ છે, જે 27% ની વૃદ્ધિ દર્શાવે છે. તાજેતરના વર્ષોમાં, ડિજિટલ મીડિયા સ્પેસમાં ગ્રાહક આધાર અને આવક બંનેમાં ઉલ્કા વૃદ્ધિ જોવા મળી છે. ભારતીય ડિજિટલ મીડિયાએ 2020માં સ્ટ્રીમિંગ અને OTT પ્લેટફોર્મ પર તેમના પેઇડ સબ્સ્ક્રાઇબર બેઝમાં 35% જેટલો વધારો જોયો છે. વિશ્લેષકોના મતે, 2024 સુધીમાં ભારત વિશ્વના છઠ્ઠા-સૌથી મોટા સ્ટ્રીમિંગ બજાર તરીકે ઉભરી આવે તેવી શક્યતા છે.", 
    "Media_tel__Messpara2": "ભારતની શ્રેષ્ઠ મીડિયા અને મનોરંજન કાયદા પેઢીઓમાંની એક તરીકે, અમારી ટીમને વાડની બંને બાજુએ કામ કરવાની તક છે. અમે મીડિયા હાઉસ સામે મોટા મીડિયા સમૂહો તેમજ પીડિત પક્ષોનું પ્રતિનિધિત્વ કર્યું છે. અર્ના લો આંતરરાષ્ટ્રીય ખ્યાતિપ્રાપ્ત મીડિયા જૂથો અને પ્રોડક્શન કંપનીઓ સાથે નજીકથી સંકળાયેલા છે. અમે માનહાનિના દાવાઓ, ટ્રેડમાર્ક વિવાદો, કૉપિરાઇટ વિવાદો અને નિયમનકારી મુદ્દાઓ સહિત કાનૂની વિવાદોની વિશાળ શ્રેણીમાં આ પક્ષોનું પ્રતિનિધિત્વ કર્યું છે. અમે માહિતી ટેકનોલોજી અધિનિયમને લગતી સંવેદનશીલ બાબતો જેમ કે એન્ક્રિપ્શન અને ગોપનીયતા અંગે પણ સલાહ આપીએ છીએ.", 
    "Media_tel__Messpara3": "ભારતમાં કેટલીક મીડિયા લો ફર્મ્સમાંની એક હોવાને કારણે, અમારી કુશળતા ઉદ્યોગમાં કાનૂની બાબતોની વિશાળ શ્રેણી સુધી વિસ્તરે છે.:", 
    "Media_tel_MessList1": "બદનક્ષી અને મનાઈ હુકમના દાવાને લગતી બાબતોમાં મોટા મીડિયા ગૃહોનું પ્રતિનિધિત્વ કર્યું", 
    "Media_tel_MessList2": "ઇન્જેક્ટિવ રાહતો, નુકસાની અને બદનક્ષી માટે મીડિયા હાઉસ સામે પક્ષોનું પ્રતિનિધિત્વ કર્યું", 
    "Media_tel_MessList3": "બૌદ્ધિક સંપદા અધિકારોના ઉલ્લંઘનને લગતા મુદ્દાઓમાં મીડિયા હાઉસ અને પ્રોડક્શન કંપનીઓનું પ્રતિનિધિત્વ કર્યું",
    "Media_tel_MessList4": "કોર્પોરેશનો અને પ્રોડક્શન કંપનીઓને વિગતવાર સામગ્રી શેર કરારની વાટાઘાટો અને મુસદ્દો તૈયાર કરવામાં મદદ કરી", 
    "Media_tel_MessList5": "ટ્રેડમાર્ક અને લાઇસન્સિંગ વિવાદોમાં કલાકારો અને પ્રોડક્શન કંપનીઓનું પ્રતિનિધિત્વ કર્યું", 
    "Media_tel_MessList6": "કૉપિરાઇટ અને સ્ક્રિપ્ટ-સંબંધિત વિવાદોમાં પૂર્વ-પ્રખ્યાત નિર્દેશકોનું પ્રતિનિધિત્વ કર્યું",
    "Media_tel_MessList7": "રિમોટ સર્વિસના વિસ્તરણ માટે વૈધાનિક મંજૂરીઓ અને ઉકેલો માટે ટેલિકોમ્યુનિકેશન સેવા પ્રદાતાઓ સાથે વાટાઘાટો કરવામાં કોર્પોરેટ્સને મદદ કરી",
    "Media_tel_MessList8": "પ્રકાશન કરારની વાટાઘાટોમાં લેખકોનું પ્રતિનિધિત્વ કરે છે",

    "Retail_Messpara1": "રિટેલ એ વૈશ્વિક વેપાર અને વાણિજ્યના ધબકારા કેન્દ્રમાં છે અને ગ્રાહકોને સીધું કેટરિંગ કરતા સૌથી મોટા ઉદ્યોગોમાંનું એક છે. ફેશન અને ફૂડ પ્રોડક્ટ્સથી લઈને કન્ઝ્યુમર ઈલેક્ટ્રોનિક્સ અને ઘરગથ્થુ ઉપકરણો સુધી, અન્ય ઘણા ઉત્પાદનોની વચ્ચે, છૂટક અન્ય હજારો ઉપભોક્તા ચીજવસ્તુઓના ઉદ્યોગો સાથે ગાઢ સંબંધ ધરાવે છે. રિટેલ કંપનીઓ જે સૌથી મોટા પડકારોનો સામનો કરે છે તેમાં લોજિસ્ટિક્સ, આયાત અને નિકાસ જકાત અને વિવિધ દેશોમાં સ્થાનિક વેપાર અને નિયમનકારી કાયદાઓનો સમાવેશ થાય છે.", 
    "Retail_Messpara2": "રિટેલ લૉ ફર્મ તરીકે, અર્ના લૉ બહુરાષ્ટ્રીય સ્પોર્ટ્સ કંપનીઓ, રિટેલ ફાર્મા અને સ્ટાર્ટ-અપ્સમાં હાઇ-પ્રોફાઇલ ગ્રાહકોની વિવિધ શ્રેણી ઓફર કરે છે. અમારી રિટેલ એડવાઈઝરીમાં મુકદ્દમા, કોર્પોરેટ કાયદો, અનુપાલન, રોજગાર નીતિઓ અને ટ્રેડમાર્ક નોંધણી વગેરે બાબતોનો સમાવેશ થાય છે.", 
    "Retail_Messpara3": "છૂટક ઉદ્યોગમાં ગ્રાહક કાયદા પેઢી તરીકે અમારું કાર્ય મુખ્ય કાનૂની સેવાઓની વિશાળ શ્રેણીને આવરી લે છે:", 
    "Retails_MessList1": "ગ્રાહક સુરક્ષા અધિનિયમ અને માલસામાનના વેચાણ અને સેવાઓની જોગવાઈને સંડોવતા અન્ય વિવિધ નિયમો અને નિયમો સહિત ગ્રાહક કાયદાઓ પર બહુરાષ્ટ્રીય રિટેલ કંપનીઓને સલાહ આપી", 
    "Retails_MessList2": "સેવામાં ઉણપ, ખામીયુક્ત ઉત્પાદનો અને પ્રતિબંધિત વેપાર પ્રથાઓને લગતા વિવિધ મુદ્દાઓ સાથે સંકળાયેલી બહુવિધ ગ્રાહક અદાલતો સમક્ષ વિવિધ પ્રકારના ગ્રાહક વિવાદોમાં મુખ્ય છૂટક કોર્પોરેશનોનું પ્રતિનિધિત્વ કરે છે.", 
    "Retails_MessList3": "આંતરરાષ્ટ્રીય અને સ્થાનિક એમ બંને મોટા પાયાના છૂટક સાહસોના વિવિધ ઉત્પાદનોના ટ્રેડમાર્ક અને ટ્રેડ ડ્રેસની નોંધણી અને રક્ષણમાં સહાયક",
    "Retails_MessList4": "મોટા રિટેલ કોર્પોરેશનો સામે નુકસાની અને અન્ય રાહત મેળવવા માટે વિવિધ ઉપભોક્તા અને અન્ય વિવાદોમાં ખાનગી પક્ષોનું પ્રતિનિધિત્વ કરે છે", 
    "Retails_MessList5": "મુખ્ય છૂટક શૃંખલાઓ માટે ટેક્નોલોજી સંબંધિત કરારોમાં બૌદ્ધિક સંપદાને લગતા વિવિધ લાઇસન્સિંગ કરારો અને કલમોનો મુસદ્દો તૈયાર કર્યો", 
    
    "Shipping_Messpara1": "મેરીટાઇમ ટ્રાન્સપોર્ટ એ આંતરરાષ્ટ્રીય વેપાર અને વાણિજ્યને ચાલુ રાખતા અને વિશ્વના દરેક ખૂણે દેશોને જોડતા મુખ્ય ઉદ્યોગોમાંનો એક છે. દર વર્ષે શિપિંગ ઉદ્યોગ પ્રભાવશાળી 11 બિલિયન ટન માલસામાનનું પરિવહન કરે છે, જેનું મૂલ્ય US $14 ટ્રિલિયનથી વધુ સુધી પહોંચી ગયું છે. ભારતમાં, બંદરો દેશના 95% વેપાર જથ્થાનું સંચાલન કરે છે. 2000 અને 2020 ની વચ્ચે, ભારતમાં બંદર ક્ષેત્રે US $1.6 બિલિયનનું સંચિત FDI પ્રાપ્ત થયું છે.", 
    "Shipping_Messpara2": "દરિયાઈ કાયદો એ ભૌગોલિક-રાજકીય સંબંધો, વ્યાપાર અને આંતરરાષ્ટ્રીય વેપાર, આયાત અને નિકાસ ફરજો અને દરિયાઈ સરહદ વિવાદોનું જટિલ સંયોજન છે. આધુનિક વિશ્વની હાયપર-ગ્લોબલ પ્રકૃતિ વૈશ્વિક અર્થતંત્રની સરળ કામગીરી માટે મોટા પાયે માલસામાનના વિનિમયને એકદમ મહત્વપૂર્ણ બનાવે છે.", 
    "Shipping_Messpara3": "અર્ના લો એ ભારતની સૌથી વિશ્વાસપાત્ર મેરીટાઇમ લો ફર્મ્સમાંની એક છે. તે દરિયાઈ કાયદાઓ સાથે વ્યવહાર કરવામાં ઘણી શિપિંગ કંપનીઓ માટે પસંદગીની પેઢી તરીકે ઉભરી આવી છે. અમે શિપિંગ અને મેરીટાઇમ દાવાઓમાં કાર્ગો માલિકો અને ખરીદદારોને સલાહ આપીએ છીએ અને તેનું પ્રતિનિધિત્વ કરીએ છીએ. અમે કંપનીઓને વિવાદાસ્પદ અને બિન-વિવાદાસ્પદ બાબતો જેમ કે જહાજના માલિકો, બંદર સત્તાવાળાઓ અને શિપયાર્ડ્સનો વીમો પણ મદદ અને સલાહ આપીએ છીએ. અમે આંતરરાષ્ટ્રીય દરિયાઈ આર્બિટ્રેશનમાં પણ સામેલ થયા છીએ.", 
    "Shipping_Messpara4": "અમે બોમ્બે ખાતેની હાઈકોર્ટ સમક્ષ રજૂઆતો કરી છે જે એક સમયે અખિલ ભારતીય એડમિરલ્ટી અધિકારક્ષેત્રનો આનંદ માણતી હતી. 2017 માં નવા એડમિરલ્ટી કાયદાના અમલીકરણથી, કર્ણાટકની માનનીય હાઈકોર્ટ સહિત અન્ય હાઈકોર્ટને તેમનું પોતાનું એડમિરલ્ટી અધિકારક્ષેત્ર આપવામાં આવ્યું હતું. કર્ણાટકની હાઈકોર્ટ સમક્ષ દરિયાઈ મામલાઓનું સંચાલન કરવામાં સક્રિયપણે સામેલ થનારી બેંગલુરુની પ્રથમ મેરીટાઇમ લો ફર્મ્સમાંની એક અર્ના લો છે.", 
    "Shipping_MessList1": "ભારતીય અને વિદેશી બંને કંપનીઓ અને જહાજો/જહાજોનું પ્રતિનિધિત્વ કર્યું.", 
    "Shipping_MessList2": "અમારા ગ્રાહકો માટે મેંગ્લોર અને કારવાર બંદરે જહાજની ધરપકડના ઓર્ડર મેળવ્યા.", 
    "Shipping_MessList3": "રીલીઝ ઓર્ડર મેળવ્યા છે અને દરિયાઈ દાવાઓ અને પક્ષકારો વચ્ચેના વિવાદોનું સફળતાપૂર્વક સમાધાન શરૂ કર્યું છે.",
    "Shipping_MessList4": "જહાજના માલિકો, બંદર સત્તાવાળાઓ અને શિપયાર્ડ્સનો વીમો જેવી વિવાદાસ્પદ અને બિન-વિવાદાસ્પદ બાબતો પર સલાહ આપવામાં આવે છે.", 
    "Shipping_MessList5": "ભારતમાં વિવિધ ઉચ્ચ અદાલતો સમક્ષ એડમિરલ્ટી દાવાઓમાં વિદેશી કોર્પોરેટનું પ્રતિનિધિત્વ કર્યું, અને શિપિંગ અને મેરીટાઇમ કાયદાના અદ્ભુત પાસાઓ પર તેમજ આંતરિક ક્ષમતા નિર્માણ અને સંશોધનને પ્રોત્સાહિત કરીને આંતરરાષ્ટ્રીય મંચોમાં વેબિનાર અને સેમિનારનું આયોજન કરીને આ ક્ષેત્રમાં વિચારશીલ નેતૃત્વમાં રોકાયેલા છે.", 

    "Space_Messpara1": "માનવ સંશોધનની અંતિમ સીમા અને પરિવહનના છેલ્લા ગઢ તરીકે વર્ણવવામાં આવે છે. અવકાશ યાત્રા એ બહુવિધ મોરચે નવીનતાના રક્તસ્રાવની ધાર પર છે, પછી ભલે તે અવકાશયાનને ભ્રમણકક્ષામાં મોકલવા માટે ઉપયોગમાં લેવાતી વૈજ્ઞાનિક પદ્ધતિઓમાં હોય, અથવા વિદેશી ગ્રહો પર અબજો ડોલરની મશીનરીને લેન્ડ કરવા અને ચલાવવા માટે જરૂરી ટેક્નોલોજી હોય. ભારત પાસે વિશ્વના સૌથી અદ્યતન અને સફળ અવકાશ કાર્યક્રમોમાંનો એક છે, જેમાં પૃથ્વી અને મંગળ બંનેની ભ્રમણકક્ષામાં ઘણા પેલોડ્સ સફળતાપૂર્વક લોન્ચ કરવામાં આવ્યા છે, તેમજ ચંદ્રની સપાટી પર પાણીની શોધ કરનાર અસર ચકાસણી પણ છે.", 
    "Space_Messpara2": "અવકાશ સંશોધન હજુ પણ પ્રમાણમાં જુવાન અને ભાગ્યે જ નિયંત્રિત છે, અને કાનૂની ઘોંઘાટ હજુ પણ આપણે બોલીએ છીએ તેમ કામ કરવામાં આવી રહ્યું છે. તેમાં આંતરરાષ્ટ્રીય કરારો, સંધિઓ અને નિયમો અને નિયમનો સહિત ઘણી જટિલ બાબતોનો સમાવેશ થાય છે.", 
    "Space_Messpara3": "અર્ના લૉ હાલમાં ભારતમાં અવકાશ કાયદાના અજાણ્યા ક્ષેત્રની શોધખોળ કરતી બહુ ઓછી સ્પેસ લૉ ફર્મ પ્રથાઓમાંની એક છે. અમે અગાઉ ભારતની અગ્રણી અવકાશ કંપનીઓના કાનૂની વિભાગને સંસાધનોનું સમર્થન કર્યું છે, જે તેમને આર્બિટ્રેશન સંબંધિત મુકદ્દમામાં રજૂ કરે છે અને વ્યૂહરચના પર સલાહ આપે છે.", 
    "Space_Messpara4": "ભારતમાં અવકાશ કાયદાની કાનૂની સેવાઓમાં અગ્રણી તરીકે, અમે ભારતમાં અવકાશ કાયદાના વિવિધ પાસાઓની પહેલ કરી છે, જેમાંથી ઘણા હજુ પણ બાળપણમાં છે.:", 
    "Space_MessList1": "બેંગ્લોરમાં એરોસ્પેસ કોર્પોરેશન માટે સલાહકાર અને પ્રતિનિધિ ભૂમિકા સાથે સંકળાયેલી વિવિધ બાબતોમાં સલાહકાર તરીકે સેવા આપી હતી. અમારી ટીમના એક સભ્યને આ કોર્પોરેશનમાં સમર્થન આપવામાં આવ્યું હતું અને પરિણામે અમે અવકાશ કાયદાના ટેકનિકલ અને વ્યાપારી પાસાઓ અને સંલગ્ન ખ્યાલોની ઝીણવટભરી સમજ મેળવી છે.", 
    "Space_MessList2": "અવકાશ વીમા અને જાહેર અને ખાનગી ભાગીદારીમાં વ્યાપક સંશોધન કર્યું", 
    "Space_MessList3": "સ્પેસ ટેક્નોલોજી ઉદ્યોગ અને ટેક્નોલોજી ટ્રાન્સફર એગ્રીમેન્ટ્સ અને બૌદ્ધિક સંપદામાં સ્ટાર્ટ-અપ્સને કાનૂની સલાહ અને સહાય પૂરી પાડી",
    "Space_MessList4": "મોટા પાયે મુકદ્દમામાં અગ્રણી ભારતીય અવકાશ કંપનીનું પ્રતિનિધિત્વ કર્યું અને આર્બિટ્રેશન માટેની વ્યૂહરચના અંગે સલાહ આપી", 
   
    "Sports_Messpara1": "રમતગમત ઉદ્યોગ સતત માનવ શરીર અને મનની મર્યાદાઓને આગળ ધપાવી રહ્યો છે અને તે એક ગતિશીલ જગ્યા છે જ્યાં વિશ્વ-વર્ગના રમતવીરો વૈશ્વિક મંચ પર આવે છે. 2020 માં, આંતરરાષ્ટ્રીય રમતગમત બજાર યુએસ $388 બિલિયનના મૂલ્ય પર પહોંચી ગયું છે, જે 2015 થી 3.4% ના CAGR થી વધ્યું છે. એકલા ભારતે 2019 માં US $1.2 બિલિયનથી વધુનું યોગદાન આપ્યું છે. જ્યારે ભારતીય રમતગમત મીડિયાનો મોટાભાગનો વપરાશ ક્રિકેટમાંથી આવે છે, અન્ય વ્યાવસાયિક કબડ્ડી અને ફૂટબોલ સહિતની સ્થાનિક લીગની લોકપ્રિયતામાં મોટા પાયે વધારો થયો છે.", 
    "Sports_Messpara2": "રમતગમત ઉદ્યોગ મીડિયા અને મનોરંજન (M&E), ટેક્નોલોજી, રિટેલ અને ફાર્માસ્યુટિકલ્સ સહિત અન્ય કેટલાક ક્ષેત્રો સાથે મજબૂત પ્રત્યક્ષ અને પરોક્ષ સંબંધો ધરાવે છે, જેમાં અર્ના લોનો અનુભવ છે. જેમ જેમ રમતગમત અને એથ્લેટિક્સ મીડિયાની લોકપ્રિયતામાં સતત વધારો કરે છે તેમ, ઉદ્યોગ પર નિર્ધારિત નિયમો સમયાંતરે વિકસિત થતા રહ્યા છે.", 
    "Sports_Messpara3": "ભારતમાં અમારી સ્પોર્ટ્સ લો ફર્મે રમતગમત સંબંધિત વિવાદોમાં રમતગમતના સંગઠનો, ટીમો અને રમતવીરોની પસંદગીની કાનૂની પેઢી તરીકે કામ કર્યું છે, તેમજ કોચ, ખેલાડીઓ અને અન્ય ટીમના સભ્યો માટે કરારનો મુસદ્દો તૈયાર કર્યો છે અને તેની સમીક્ષા કરી છે.", 
    "Sports_Messpara4": "ભારતમાં અમારા સ્પોર્ટ્સ વકીલો રમતગમત ઉદ્યોગમાં કાનૂની સેવાઓનો વિશાળ સ્પેક્ટ્રમ ઓફર કરે છે:", 
    "Sports_MessList1": "ક્રિકેટ અને ફૂટબોલ એકેડેમી અને કોચિંગ સેન્ટરો સ્થાપવાના કાયદાકીય પાસાઓ દ્વારા રમતગમતના સંગઠનોને સલાહ અને સહાયતા આપી", 
    "Sports_MessList2": "રમતગમત ઉદ્યોગમાં જાહેરાતની આસપાસ ફરતી કાનૂની અને નિયમનકારી બાબતો સાથે રમતગમત કંપનીઓને સહાયતા", 
    "Sports_MessList3": "ટીમો, કોચ, રમતવીરો અને ટીમના અન્ય સભ્યો વચ્ચેના રમત કરારનો મુસદ્દો તૈયાર કર્યો અને તેની સમીક્ષા કરી",
    "Sports_MessList4": "વિવિધ સ્પોર્ટ્સ ટેક્નોલોજી-સંબંધિત પહેલ અંગે કંપનીઓ અને ટીમને સલાહ આપી", 
    "Sports_MessList5": "ખેલાડીઓના સંચાલન અંગે ટીમોને સલાહ આપી"
}
  