{
    "Industries": "इंडस्ट्रीज",
    "Industries_Serve": "जिन उद्योगों की हम सेवा करते हैं",
    "progressive_practice_expert": "हमारा प्रगतिशील अभ्यास विशेषज्ञ प्रदान करता है",
    "assistance_to_clients": "पूरे उद्योग में ग्राहकों को सहायता।" ,
    "Automotive_Industry": "मोटर वाहन उद्योग", 
    "Aviation": "विमानन",
    "Banking_Finance_Insolvency": "बैंकिंग वित्त दिवाला",
    "Construction_Engineering": "निर्माण इंजीनियरिंग एवं बुनियादी ढांचा",
    "Corporate_Advisory": "कॉर्पोरेट सलाह",
    "Direct_Indirect_Taxation": "प्रत्यक्ष और अप्रत्यक्ष कराधान",
    "Employment_Law": "रोजगार कानून",
    "Corporate_Advisor": "कॉर्पोरेट सलाहकार",
    "Energy_Oil_gas": "ऊर्जा तेल और गैस और परमाणु कानून",
    "Financial_Services": "वित्तीय सेवाएं",
    "Environmenta_Law": "पर्यावरण कानून",
    "Foreign_Investment": "विदेशी निवेश",
    "Healthcar_Industry": "स्वास्थ्य सेवा उद्योग",
    "IT_IOT_and_AI": "आईटी, आईओटी और ब्लॉकचेन और एआई",
    "LifeScience_Pharmaceutical ": "लाइफसाइंस एवं फार्मास्युटिकल ",
    "Media_Telecommunications": "मीडिया एवं दूरसंचार",
    "Retail": "खुदरा",
    "Securities_Regulatory_Law": "प्रतिभूति और विनियामक कानून",
    "Shipping_Maritime_Law": " नौवहन एवं समुद्री कानून",
    "Space_Law": "अंतरिक्ष कानून",
    "Sports_Law": "खेल कानून" ,

    "Automotive_Ind_Messpara1": "ऑटोमोबाइल उद्योग दुनिया में अब तक का सबसे बड़ा परिवहन क्षेत्र है, जो हर दिन अरबों लोगों को परिवहन की शक्ति प्रदान करता है। 2020 में उद्योग के बाजार का आकार 2.75 ट्रिलियन डॉलर से बढ़कर 2030 तक 3.8 ट्रिलियन डॉलर तक पहुंचने की उम्मीद है। अकेले भारत में, ऑटोमोटिव बाजार 118 बिलियन डॉलर का है। भारतीय ऑटोमोबाइल बाजार अनोखा है, यहां बाजार में 80% हिस्सेदारी दोपहिया वाहनों की है, जबकि केवल 13% में यात्री कारें शामिल हैं। विश्लेषकों का मानना ​​है कि 2026 तक भारतीय बाजार 300 अरब डॉलर तक पहुंचने की उम्मीद है", 
    "Automotive_Ind_Messpara2": "मोटर वाहनों का विकास न केवल इस बात का प्रदर्शन है कि हमारी इंजीनियरिंग क्षमताएं कितनी आगे आ गई हैं, बल्कि जुड़े रहने और चलते रहने की मानवीय प्रवृत्ति का भी प्रमाण है।", 
    "Automotive_Ind_Messpara3": "आरना लॉ ने एक ऑटोमोटिव लॉ फर्म के रूप में इस उद्योग में काफी कानूनी उपस्थिति बनाई है। हमने ऑटोमोटिव क्षेत्र में कई बड़े बहुराष्ट्रीय निगमों के लिए कानूनी सलाहकार के रूप में काम किया है, समझौतों का मसौदा तैयार करने से लेकर तकनीकी कानूनी प्रश्नों पर उन्हें सलाह देने से लेकर कई मंचों के समक्ष उनका प्रतिनिधित्व करने तक के मामलों में अपनी कानूनी विशेषज्ञता का विस्तार किया है।", 
    "Automotive_Ind_Messpara4": "हमारे ऑटोमोटिव वकीलों द्वारा किए गए कुछ विशिष्ट कार्य यहां नीचे सूचीबद्ध हैं-", 
    "Automotive_Ind_MessList1": "एयू ने लंबित मुकदमेबाजी, आधिकारिक डीलरों के रूप में संलग्न होने वाली संस्थाओं के विनियामक अनुपालन पर कंपनियों के लिए व्यापक परिश्रम का संचालन किया। हमने ऑटो कंपोनेंट निर्माताओं को स्पेयर पार्ट्स और संबद्ध सेवाओं के उत्पादन पर भी सलाह दी है।", 
    "Automotive_Ind_MessList2": "शेयर-धारक समझौतों, लाइसेंसिंग समझौतों, डीलरशिप समझौतों और प्रौद्योगिकी हस्तांतरण समझौतों सहित समझौतों का मसौदा तैयार करना और पुनरीक्षण करना।", 
    "Automotive_Ind_MessList3": "वैश्विक नियामक आवश्यकताओं के साथ-साथ भारतीय डेटा गोपनीयता कानून और आगामी विनियमों को ध्यान में रखते हुए बड़े निगमों के लिए प्रगतिशील डेटा गोपनीयता समझौते का मसौदा तैयार किया गया।", 
    "Automotive_Ind_MessList4": "राष्ट्रीय उपभोक्ता विवाद निवारण आयोग और राज्य के साथ-साथ जिला स्तरीय आयोगों के समक्ष उपभोक्ता विवादों में ऑटोमोटिव कंपनियों का प्रतिनिधित्व किया।", 
    "Automotive_Ind_MessList5": "कई न्यायालयों के समक्ष विवादों में ऑटोमोटिव कंपनियों और घटक निर्माताओं का प्रतिनिधित्व किया", 
    "Contact_Our_Experts": "हमारे विशेषज्ञों से संपर्क करें",

    "Aviation_In__Messpara1": "दुनिया भर में सबसे तेजी से बढ़ते परिवहन क्षेत्रों में से एक के रूप में, विमानन एक गतिशील और लगातार विकसित होने वाला उद्योग है। वर्तमान में, एयरलाइन उद्योग हर साल 4 बिलियन से अधिक यात्रियों को ले जाता है, लगभग 61 मिलियन टन माल ढुलाई करता है, और अंतरराष्ट्रीय स्तर पर 11.3 मिलियन प्रत्यक्ष रोजगार पैदा करता है। यह वैश्विक सकल घरेलू उत्पाद में सीधे तौर पर 961.3 बिलियन अमेरिकी डॉलर का योगदान देता है", 
    "Aviation_Ind_Messpara2": "460 से अधिक हवाई अड्डों और हवाई पट्टियों के साथ भारत अकेले 316 मिलियन से अधिक लोगों को परिवहन करता है। भारतीय विमानन क्षेत्र सकल घरेलू उत्पाद में 72 बिलियन अमेरिकी डॉलर का योगदान देता है। विमानन, कई मायनों में, भविष्य का परिवहन उद्योग है, जिसमें भारत और दुनिया भर के अधिक से अधिक नागरिक हवाई मार्ग से परिवहन का खर्च वहन करने में सक्षम हो रहे हैं। यह एक दशक पहले भी सच नहीं होता।", 
    "Aviation_Ind_Messpara3": "हमारे संस्थापक भागीदार, श्री श्रेयस जयसिम्हा के पास अंतर्राष्ट्रीय विमानन कानून में व्यापक ज्ञान और विशेषज्ञता है और उन्हें जेट इंजीनियरिंग और पवन टरबाइन डिजाइन में औपचारिक रूप से प्रशिक्षित किया गया है। इन उच्च तकनीकी पहलुओं की उनकी विस्तृत समझ उन्हें और हमारी टीम को सर्वश्रेष्ठ विमानन कानून फर्म के रूप में सलाह देने और विभिन्न प्रकार के मामलों में वैमानिकी निगमों का प्रतिनिधित्व करने के लिए अच्छी तरह से सुसज्जित और एकजुट बनाती है।.    ", 
    "Aviation_Ind_Messpara4": "आरना लॉ ने एवियोनिक्स और विमानन कानून की जटिल तकनीकी और वाणिज्यिक बारीकियों की गहन समझ विकसित की है। हमने उत्पाद दायित्व, नागरिक वसूली और उपभोक्ता विवादों सहित कई विवादों में अग्रणी विमानन और एवियोनिक्स कंपनियों का प्रतिनिधित्व किया है।.",  
    "Aviation_Ind_Messpara5": "हमारे विमानन वकीलों के पास विमानन कानून के कानूनी और परिचालन दोनों पहलुओं में काफी अनुभव है-    ", 
 
    "Aviation_Ind_MessList1": "हाई-एंड विमान प्रौद्योगिकी खरीदने वाली एवियोनिक्स कंपनियों के बीच उत्पन्न विवादों के लिए बातचीत का समाधान", 
    "Aviation_Ind_MessList2": "सामान के दावों को लेकर ग्राहक के साथ विवादों में ग्लोबल एयरलाइंस का प्रतिनिधित्व किया", 
    "Aviation_Ind_MessList3": "मानवरहित ड्रोन के रखरखाव और संचालन के लिए आवश्यक नियामक व्यवस्थाओं पर सलाह दी गई", 
    "Aviation_Ind_MessList4": "विमानन उत्पादों सहित रक्षा आपूर्ति अनुबंधों के संबंध में विवादों से निपटा", 
    "Aviation_Ind_MessList5": "विमानन में उत्पाद दायित्व के संबंध में नागरिक मुकदमेबाजी में शामिल", 
    "Aviation_Ind_MessList6": "विमान पर सूखे और गीले पट्टे पर काम किया",
    
    "Construction__Messpara1": "As one of the fastest growing transportation sectors across the globe, aviation is a dynamic and constantly evolving industry. Currently, the airline industry carries over 4 billion passengers each year, nearly 61 million tonnes of freights, and creates 11.3 million direct jobs internationally. It directly contributes a staggering US $961.3 billion to the global GDP.", 
    "Construction_Messpara2": "The evolution of motor vehicles is not only a display of how far our engineering capabilities have come, but a testament to the very human instinct to stay connected and on the move.", 
    "Construction_Messpara3": "Aarna Law has built a considerable legal presence in this industry as an automotive law firm. We have served as legal counsel for several large multinational corporations in the automotive space, extending our legal expertise in matters ranging from drafting agreements, advising them on technical legal queries to representing them before several forums. ", 
    "Construction_Messpara4": "Some specific work our automotive lawyers have undertaken is listed hereunder-",  
    "Construction_MessList1": "Conducted extensive due diligence for companies on pending litigation, regulatory compliance of entities that were to be engaged as Official Dealers. We have also advised auto component manufacturers on production of Spare Parts and allied services.", 
    "Construction_MessList2": "Drafting and Vetting of Agreements including Share-Holder Agreements, Licensing Agreements, Dealership Agreements, and Technology Transfer Agreements.", 
    "ConstructionMessList3": "Drafted progressive Data Privacy Agreements for large corporations keeping in mind Global Regulatory Requirements as well as the Indian Data Privacy Law and upcoming Regulations.", 
    "Construction_MessList4": "Represented Automotive Companies in Consumer Disputes before the National Consumer Dispute Redressal Commission and State as well as District Level Commissions.", 
    "Construction_MessList5": "Represented Automotive Companies and component manufacturers in disputes before several Courts.",
   
    "Corporate_Advisory_Messpara1": "20वीं सदी में वाणिज्य और व्यापार के वैश्वीकरण ने लगभग हर प्रमुख उद्योग में बहुराष्ट्रीय निगमों के विकास को जन्म दिया। दुनिया के विभिन्न हिस्सों में लाखों कर्मचारियों को प्रबंधित करने से लेकर, कई देशों के कानूनों का अनुपालन सुनिश्चित करने और नए, अप्रयुक्त बाजारों में व्यापार के अवसर पैदा करने तक, निगम अपने व्यवसाय को नए में विस्तारित करते समय नियामक, कानूनी और वित्तीय चिंताओं की एक श्रृंखला से निपटते हैं। इलाका।", 
    "Corporate_Advisory_Messpara2": "IndWe विलय, डिमर्जर, विवाद, खरीद समझौते, सहायक निर्माण, बहु-क्षेत्राधिकार वाले कॉर्पोरेट लेनदेन और शेयरधारकों द्वारा विनिवेश सहित कॉर्पोरेट संरचना के मुद्दों की एक विस्तृत श्रृंखला पर सलाह देता है।", 
    "Corporate_Advisory_Messpara3": "हम अपने कॉर्पोरेट और वाणिज्यिक क्षेत्र के ग्राहकों के लिए प्रमुख समझौतों का मसौदा तैयार करते हैं और उनकी समीक्षा भी करते हैं। परामर्श, लाइसेंसिंग और गैर-प्रकटीकरण समझौतों से लेकर रोजगार और ईपीसी अनुबंध, शेयर-खरीद समझौते और कर्मचारी शेयर विकल्प योजना (ईएसओपी) तक, हम अपने ग्राहकों को विश्वसनीय और वाणिज्यिक सलाह प्रदान करने में सक्षम होने के लिए व्यापक रूप से पहचाने जाते हैं।.   ", 
    "Corporate_Advisory_Messpara4": "हमारी कॉर्पोरेट सेवाओं में शामिल हैं:",  
    "Corporate_Advisory_MessList1": "लंबित मुकदमेबाजी, आदेशित मामलों और कॉर्पोरेट और वित्तीय अनुपालन सहित कॉर्पोरेट संस्थाओं पर व्यापक कानूनी उचित परिश्रम का संचालन करना", 
    "Corporate_Advisory_MessList2": "निवेश, रणनीतिक गठबंधन, व्यापार हस्तांतरण, वाणिज्यिक अनुबंध, शेयरधारक विवाद और संयुक्त उद्यमों पर सलाह देना।", 
    "Corporate_Advisory_MessList3": "रणनीतिक व्यवसाय और कानूनी निर्णय लेने पर अधिकारियों और प्रबंधन की सहायता करना।", 
    "Corporate_Advisory_MessList4": "संरचना, निगमन, निकास और समापन से संबंधित महत्वपूर्ण मामलों पर कंपनियों को सलाह देना।", 
    "Corporate_Advisory_MessList5": "शेयर खरीद समझौतों, शेयरधारक समझौतों, लाइसेंसिंग समझौतों, संयुक्त उद्यम समझौतों, फ्रेंरोजगार अनुबंधों और काम के बदले किराये के अनुबंधों का मसौदा तैयार करना और सलाह देनाचाइजी समझौतों, डीलरशिप समझौतों और सहयोग समझौतों की समीक्षा करना",
    "Corporate_Advisory_MessList6": "फेमा सहित कानूनी और व्यावसायिक अनुपालन, कॉर्पोरेट कानूनों और विदेशी मुद्रा मामलों पर सलाह देना", 
    "Corporate_Advisory_MessList7": "सेबी से संबंधित विवादों में कॉरपोरेट्स का प्रतिनिधित्व करना।", 
    "Corporate_Advisory_MessList8": "कर्मचारी स्टॉक स्वामित्व योजनाओं (ईएसओपी) और रणनीतियों पर सलाह देना.", 
    "Corporate_Advisory_MessList9": "रोजगार अनुबंधों और काम के बदले किराये के अनुबंधों का मसौदा तैयार करना और सलाह देना.", 
    "Corporate_Advisory_MessList10": "सिविल और आपराधिक धोखाधड़ी के साथ-साथ सीईओ और सीएफओ सहित वरिष्ठ प्रबंधन के निष्कासन पर सलाह देना", 
    "Corporate_Advisory_MessList11": "रोजगार विवादों में कंपनियों का प्रतिनिधित्व करना।", 
    "Corporate_Advisory_MessList12": "और जब किसी कर्मचारी पर धोखाधड़ी का संदेह हो तो आंतरिक जांच करना।",

    "Taxation_Messpara1": "कर वकीलों की हमारी टीम के पास प्रत्यक्ष और अप्रत्यक्ष कराधान, अंतर्राष्ट्रीय कराधान, सीमा शुल्क मूल्यांकन और वर्गीकरण में व्यापक विशेषज्ञता है, जो कॉर्पोरेट, वाणिज्यिक और वित्तीय लेनदेन तक फैली हुई है। हम मूल्य निर्धारण पूछताछ और विवादों को स्थानांतरित करने, अंतरराष्ट्रीय स्तर पर आयकर संरचना, आपूर्ति श्रृंखला पुनर्गठन और कर-कुशल निवेश और पुनर्गठन के लिए रणनीति बनाने में विशेषज्ञ हैं। हमारी टीम ने प्राथमिक क्षेत्राधिकार के रूप में भारत के साथ सीमा शुल्क और टीपी संधियों, दोहरे कराधान, मुक्त व्यापार समझौतों और द्विपक्षीय संधियों (कैश संरचना, चालान रणनीतियों) पर भी सलाह दी है (अन्य देशों में साझेदारों के साथ बाहरी निवेश जो कुशल कर पेशेवर हैं)।", 
    "Taxation_Messpara2": "वर्षों से, एक कर कानून फर्म के रूप में, हमने कर कानून की बारीकियों से निपटा है, जैसा कि क्षेत्र में हमारे काम से पता चलता है:", 
    "Taxation_MessList1": "पूर्वव्यापी कर के संबंध में द्विपक्षीय संधि विवाद में भारत सरकार को सलाह दी ", 
    "Taxation_MessList2": "अंतर्राष्ट्रीय स्तर पर आयकर संरचना की योजना बनाई और प्रबंधित की गई",  
    "Taxation_MessList3": "आपूर्ति श्रृंखला पुनर्गठन पर संगठनों को सलाह दी", 
    "Taxation_MessList4": "कर संधियों, सीमा शुल्क संधियों और हस्तांतरण मूल्य संधियों से संबंधित व्यापार के मामलों पर सलाह दी जाती है.", 
    "Taxation_MessList5": "दोहरे कराधान, स्थानांतरण मूल्य निर्धारण, मुक्त व्यापार समझौतों और द्विपक्षीय संधियों (नकद पुनर्गठन और चालान रणनीतियों सहित) के मामलों में सलाहकार की भूमिका निभाई।", 
    "Taxation_MessList6": "भारत को प्राथमिक क्षेत्राधिकार मानते हुए, हमने अंतरराष्ट्रीय साझेदारों के साथ बाहरी निवेश पर सलाह दी है जो निपुण कर पेशेवर हैं", 
    "Taxation_MessList7": "कराधान से संबंधित अन्य देशों के निवेश संधि दावों में अनुभव",
    "Taxation_MessList8": "सेवा कर के मामलों पर सलाह दी गई", 

    "Environment_Messpara1": "पर्यावरण एक प्राकृतिक पारिस्थितिकी तंत्र है जिसमें पृथ्वी पर हर एक जीवित प्राणी, वैश्विक प्राकृतिक ताकतें और उन सभी के बीच एक नाजुक संतुलन शामिल है। जैसे-जैसे मनुष्य प्राकृतिक संसाधनों के लिए ग्रह का दोहन जारी रखता है, यह नाजुक पारिस्थितिकी तंत्र तेजी से अनिश्चित होता जाता है। प्रत्येक महाद्वीप के देशों में सरकारी निकाय क्षति को उलटने के लिए व्यवहार्य समाधानों की दिशा में काम कर रहे हैं, जिनमें जटिल सामाजिक-आर्थिक, भौगोलिक और राजनीतिक बाधाओं को दूर करना शामिल है। पर्यावरणीय क्षरण से निपटने के लिए दीर्घकालिक रणनीति तैयार करना एक बहुआयामी चुनौती है, जिसकी शुरुआत ऊर्जा के स्थायी स्रोतों, स्वच्छ पानी और कम ग्रीनहाउस गैस उत्सर्जन से होती है। पिछले कुछ दशकों में, पर्यावरण सक्रियता ने खनन, तेल फ़्रेकिंग और वनों की कटाई जैसी औद्योगिक गतिविधियों से प्राकृतिक आवासों को संरक्षित करने के लिए साहसिक कदम उठाए हैं। ये लड़ाइयाँ भारत भर की अदालतों और न्यायाधिकरणों में लड़ी जाती रहती हैं।.", 
    "Environment_Messpara2": "पर्यावरण कानून और नीति कानूनी पारिस्थितिकी तंत्र का एक महत्वपूर्ण पहलू है क्योंकि इसका जीवन और कानून के सभी पहलुओं पर व्यापक प्रभाव पड़ता है। पारिस्थितिक संतुलन को बनाए रखते हुए विकास और विकास के बीच एक महत्वपूर्ण संतुलन बनाना महत्वपूर्ण हो जाता है। जलवायु परिवर्तन, जैव विविधता की सुरक्षा और प्राकृतिक आपदाओं के आसपास गंभीर वैश्विक पर्यावरणीय चिंताओं के साथ, हमारी पर्यावरण कानून फर्म पर्यावरण कानून और नीति के बारे में दृढ़ता से महसूस करती है, और हमें विभिन्न मंचों के समक्ष पार्टियों का प्रतिनिधित्व करने का अवसर मिला है।.", 
    "Environment_Messpara3": "पर्यावरणीय क्षरण से निपटने के लिए दीर्घकालिक रणनीतियाँ तैयार करना एक बहुआयामी चुनौती है। पिछले कुछ दशकों में, पर्यावरण सक्रियता ने खनन, तेल फ़्रेकिंग और वनों की कटाई जैसी औद्योगिक गतिविधियों से प्राकृतिक आवासों को संरक्षित करने के लिए साहसिक कदम उठाए हैं। ये लड़ाइयाँ भारत भर की अदालतों और न्यायाधिकरणों में लड़ी जाती रहती हैं.", 
    "Environment_Messpara4": "आरना कानून में पर्यावरण वकील सक्रिय रूप से शामिल रहे हैं :",  
    "Environment_MessList1": "पर्यावरण की दृष्टि से संवेदनशील क्षेत्रों में निर्माण को प्रतिबंधित करने के लिए जनहित याचिकाएँ दायर करना", 
    "Environment_MessList2": "तटीय आर्थिक क्षेत्र नियमों पर ग्राहकों को सलाह देना.", 
    "Environment_MessList3": "पर्यावरण के प्रति संवेदनशील क्षेत्रों में होटलों और बुनियादी ढांचा परियोजनाओं के निर्माण, पर्यावरण कानून के अनुपालन और कार्बन क्रेडिट की खरीद और बिक्री से संबंधित कानूनी मामलों में कॉर्पोरेट्स को सलाह देना।.", 
    "Environment_MessList4": "पर्यावरणीय प्रभाव मूल्यांकन के तहत बैंगलोर और उसके आसपास विकास परियोजनाओं के लिए प्रतिक्रियाओं का मसौदा तैयार करने में नागरिक समूहों का प्रतिनिधित्व करना.    ", 
    "Environment_MessList5": "अनुभवी अधिवक्ताओं की हमारी टीम ने रिट याचिकाओं और जनहित याचिकाओं के माध्यम से राष्ट्रीय हरित न्यायाधिकरण, पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय (एमओईएफ), और उच्च न्यायालयों के समक्ष विभिन्न ग्राहकों का प्रतिनिधित्व किया है।.    ",
  
    "Energy_Oil_Messpara1": "ऊर्जा क्षेत्र आधुनिक उद्योग और वैश्विक अर्थव्यवस्था की रीढ़ है, जो हर दिन अरबों लोगों को बिजली की आपूर्ति करता है। भारत हर साल 22,315 kWh बिजली का उत्पादन करने के लिए पेट्रोलियम, कोयला, प्राकृतिक गैस और नवीकरणीय ऊर्जा के संयोजन का उपयोग करता है। 2020 तक, दुनिया वर्तमान में अपनी 84% ऊर्जा जरूरतों को जीवाश्म ईंधन का उपयोग करके पूरा करती है, लेकिन जैसे-जैसे नवीकरणीय ऊर्जा सस्ती और अधिक व्यवहार्य होती जा रही है, अगले कुछ वर्षों में यह संख्या नाटकीय रूप से कम होने की उम्मीद है।.", 
    "Energy_Oil_Messpara2": "हमारी ऊर्जा कानून फर्म ने विवादों से निपटने और हमारे ग्राहकों को सलाह देने में राष्ट्रीय और अंतर्राष्ट्रीय क्षमता में काम किया है:", 
    "Energy_Oil_MessList1": "अरना लॉ निजी कंपनियों को अपने परिसर में ऊर्जा-कुशल बिजली संयंत्र स्थापित करने में सलाह देने में सक्रिय रूप से शामिल रहा है.", 
    "Energy_Oil_MessList2": "हम वैश्विक कंपनियों को सौर, पवन और पनबिजली संयंत्र स्थापित करने पर भी सलाह देते हैं.", 
    "Energy_Oil_MessList3": "हमने बिजली-खरीद और बिक्री समझौतों पर बातचीत की है.", 
    "Energy_Oil_MessList4": "हम बड़ी बिजली कंपनियों के लिए विकास, संचालन, रखरखाव और समाप्ति से संबंधित दस्तावेजों का मसौदा तैयार करते हैं", 
    "Energy_Oil_MessList5": "हमारी तेल और गैस लॉ फर्म ने ऊर्जा क्षेत्र में सरकारी और निजी संस्थाओं को सलाह दी है और उनकी सहायता की है.",
    "Energy_Oil_MessList6": "हमने उत्पादन साझाकरण अनुबंधों से उत्पन्न अंतरराष्ट्रीय मध्यस्थता विवादों में राज्य का प्रतिनिधित्व किया है", 
    "Energy_Oil_MessList7": "अर्ना लॉ तेल और गैस उद्योग (अपस्ट्रीम और डाउनस्ट्रीम दोनों) से संबंधित विभिन्न मुद्दों पर सलाह देता है, जिसमें अंतरराष्ट्रीय कानून का नजरिया भी शामिल है।", 
    "Energy_Oil_MessList8": "हम तेल और गैस क्षेत्र से संबंधित अनुबंधों का मसौदा तैयार करते हैं, समीक्षा करते हैं, बातचीत करते हैं और सलाह भी देते हैं",
    "Energy_Oil_MessList9": "आरना लॉ ने भारत में परमाणु ऊर्जा संयंत्र स्थापित करने के कंपनी के उद्यम से पहले एक अग्रणी विदेशी कंपनी के प्रबंधन और कर्मियों के लिए परमाणु कानून पर विभिन्न प्रशिक्षण सत्र आयोजित किए हैं।",
    "Energy_Oil_MessList10": "आरना लॉ ने परमाणु क्षेत्र में बहुराष्ट्रीय कंपनियों को अनुबंधों और अनुबंध संबंधी देनदारियों को कम करने की सलाह दी है.",

    "FS_Messpara1": "बैंकिंग और वित्त क्षेत्र वैश्विक अर्थव्यवस्था को जोड़ने वाला तंत्रिका तंत्र है, जो दुनिया के हर कोने में व्यापार और वाणिज्य को सक्षम बनाता है। भारतीय बैंकिंग उद्योग ने देश के आर्थिक विकास में केंद्रीय भूमिका निभाई है, साथ ही यह सबसे बड़े राष्ट्रीय नियोक्ताओं में से एक है।.", 
    "FS_Messpara2": "1969 में वाणिज्यिक बैंकिंग क्षेत्र का राष्ट्रीयकरण होने के बाद, उद्योग काफी हद तक सरकारी नियंत्रण में रहा। 1980 तक, भारत सरकार ने भारत में 91% बैंकिंग व्यवसाय को नियंत्रित किया", 
    "FS_Messpara3": "1990 के दशक की शुरुआत में ही सरकार ने उदारीकरण की नीति शुरू की थी। केंद्रीय बैंक, भारतीय रिज़र्व बैंक के अनुसार, 2020 के वित्तीय वर्ष में भारत के बैंकिंग क्षेत्र में सार्वजनिक, निजी और विदेशी बैंकों सहित कुल संपत्ति बढ़कर 2.52 ट्रिलियन अमेरिकी डॉलर हो गई।.", 
    "FS_Messpara4": "बैंकों, वित्तीय संस्थानों, गैर-बैंकिंग वित्तीय कंपनियों और नए युग के फिनटेक और भुगतान गेटवे के साथ काम करने के बाद, अरना लॉ के पास वित्त उद्योग में ग्राहकों का एक व्यापक रोस्टर है। हमारे पास बैंकिंग और वित्त वकीलों की एक समर्पित टीम भी है जो दिवालिया मामलों में विशेषज्ञ है.",
    "FS_Messpara5": "बैंकिंग और वित्त कानून में हमारे काफी अनुभव ने हमें अपने ग्राहकों को कानूनी मुद्दों की एक विस्तृत श्रृंखला पर सहायता करने में सक्षम बनाया है:",
    "FS_MessList6": "दिवालियापन और दिवालियेपन से संबंधित कानूनी समस्याओं का सामना करने पर लेनदार या देनदार के रूप में राहत की मांग करना.", 
    "FS_MessList7": "किसी विदेशी बैंक के साथ भारतीय बैंक के बहुमत को संवैधानिक न्यायालयों के समक्ष चुनौती देना.", 
    "FS_MessList8": "शेयरधारक विवाद के संबंध में अंतरराष्ट्रीय वाणिज्यिक मध्यस्थता पर बड़े बैंकिंग संस्थानों का प्रतिनिधित्व करना.", 
    "FS_MessList9": "ऋण वसूली न्यायाधिकरणों, सिविल अदालतों, उच्च न्यायालय और भारत के सर्वोच्च न्यायालय सहित विभिन्न न्यायिक संस्थानों के समक्ष ऋण वसूली कार्यवाही में पार्टियों का प्रतिनिधित्व करना", 
    "FS_MessList10": "राष्ट्रीय कंपनी कानून न्यायाधिकरण (एनसीएलटी और एनसीएलएटी) के समक्ष दिवाला पेशेवरों के लिए कार्य करना और दिवाला प्रक्रिया को सफलतापूर्वक पूरा करने के लिए उनका मार्गदर्शन करना.",
    "FS_MessList11": "दिवाला कार्यवाही पर पूरे भारत में एनसीएलटी के समक्ष लेनदारों का प्रतिनिधित्व करना.", 
    "FS_MessList12": "दिवाला और दिवालियापन संहिता के तहत दायर किए जाने वाले दावों की प्रक्रिया पर बड़े पैमाने पर वित्तीय लेनदारों को सलाह देना.", 
    "FS_MessList13": "पुनर्गठन पर तनावग्रस्त संपत्ति वाली कंपनियों के लिए और वित्तीय दायित्वों और परिसंपत्तियों के पुनर्गठन पर व्यक्तियों के लिए कार्य करना.",
    "FS_MessList14": "सीमा पार दिवालियापन से जुड़े मुद्दों पर विभिन्न बहुराष्ट्रीय संस्थाओं को सलाह देना", 
    "FS_MessList15": "समाधान योजनाओं के सफल कार्यान्वयन पर निगरानी समितियों को सलाह देना.",
    "FS_MessList16": "दिवाला मुकदमेबाजी में उभरते रुझान और दिवाला और दिवालियापन संहिता में नवीनतम विकास पर इन-हाउस परामर्श के लिए प्रशिक्षण कार्यक्रम और सेमिनार आयोजित करना.", 
    "FS_MessList17": "अंदरूनी व्यापार, नियामक जांच, कॉर्पोरेट प्रशासन और प्रतिभूति कानूनों और विनियमों से संबंधित जटिल मामलों से संबंधित प्रतिभूति मुकदमेबाजी और मध्यस्थता पर वित्तीय संस्थानों, निगमों और व्यक्तियों का प्रतिनिधित्व करना। हम निर्णायक अधिकारियों, प्रतिभूति अपीलीय न्यायाधिकरण, एनसीएलटी, एनसीएलएटी, उच्च न्यायालय और भारत के सर्वोच्च न्यायालय के समक्ष भी प्रतिनिधित्व प्रदान करते हैं।.",

    "Foreign_Investment_Messpara1": "भारत के प्रत्यक्ष विदेशी निवेश (FDI) में पिछले कुछ वर्षों में उल्लेखनीय वृद्धि देखी गई है। 2020, विशेष रूप से, भारत में एफडीआई के लिए एक बड़ा वर्ष रहा है, जिसमें अप्रैल और नवंबर के बीच कुल 58.3 बिलियन अमेरिकी डॉलर का प्रवाह हुआ है। अकेले नवंबर में, हमने 10.15 बिलियन अमेरिकी डॉलर तक का निवेश देखा है, जो नवंबर 2019 में 5.6 बिलियन अमेरिकी डॉलर से 81% अधिक है। भारत में एफडीआई का भविष्य उज्ज्वल है, और आने वाले वर्षों में केवल बढ़ना तय है।.", 
    "Foreign_Investment_Messpara2": "एक प्रत्यक्ष विदेशी निवेश कानून फर्म के रूप में, हमने अंतरराष्ट्रीय कानून और वित्तीय कानून दोनों की जटिलताओं के इर्द-गिर्द एक विशेषज्ञता बनाई है। हम विदेशी निवेश वाले ग्राहकों के साथ-साथ भारत में निवेश करने के इच्छुक विदेशी ग्राहकों की सहायता करने के लिए विशिष्ट रूप से तैयार हैं। हमारा अभ्यास निजी कंपनियों को प्रत्यक्ष विदेशी निवेश पर सलाह देता है, और विदेशी निवेशकों और भारतीय संस्थाओं के बीच विवादों के समाधान में हमारी मजबूत उपस्थिति है। हम भारत या किसी विदेशी कंपनी के भीतर सहायक कंपनियों के निर्माण और देश के बाहर होल्डिंग कंपनियों की स्थापना पर भी सलाह देते हैं।.", 
    "Foreign_Investment_Messpara3": "हमारी प्रत्यक्ष विदेशी निवेश लॉ फर्म के पास इस क्षेत्र में महत्वपूर्ण अनुभव और एक मजबूत पोर्टफोलियो है:", 
    "Foreign_Investment_MessList1": "विदेशी कंपनियों को भारत में व्यवसाय स्थापित करने और कानूनी रूप से अनुपालन निवेश संरचना तैयार करने की सलाह दी", 
    "Foreign_Investment_MessList2": "विदेशी मुद्रा प्रबंधन अधिनियम (फेमा) मुद्दों के साथ-साथ उनकी संविदात्मक व्यवस्थाओं पर सलाह दी गई", 
    "Foreign_Investment_MessList3": "विभिन्न उद्योगों में संयुक्त उद्यम समझौतों, या प्रतिपक्षों के साथ समझौतों पर सहायता और सलाह दी जाती है",

    "HealthCare_Messpara1": "यदि दुनिया किसी महामारी का सामना करती है, तो हमारे लचीलेपन में स्वास्थ्य सेवा उद्योग की प्रमुख भूमिका है। चल रही महामारी ने हमारे स्वास्थ्य सेवा उद्योग को कई अप्रत्याशित चुनौतियों से अवगत कराया है और अग्रिम मोर्चे पर तैयारियों की आवश्यकता पहले कभी इतनी स्पष्ट नहीं रही। केंद्रीय बजट 2021 में, स्वास्थ्य बुनियादी ढांचे में निवेश 2.37 गुना या 137% सालाना बढ़ा; FY22 के लिए स्वास्थ्य क्षेत्र का कुल आवंटन रु. 223,846 करोड़.", 
    "HealthCare_Messpara2": "संगरोध जोखिमों और हमारे स्वास्थ्य कर्मियों की सुरक्षा की आवश्यकता के कारण परामर्श के विकसित तरीकों के साथ, उद्योग विकसित हो रहा है और इससे कानूनी मुद्दों में भारी वृद्धि हो रही है।.", 
    "HealthCare_Messpara3": "हमारे पास भारत में सर्वश्रेष्ठ स्वास्थ्य देखभाल कानून फर्मों में से एक है। हमारे वकीलों को स्वास्थ्य देखभाल कानूनों और स्वास्थ्य डेटा संरक्षण में गहरी रुचि है। इस उद्योग में एक स्वास्थ्य सेवा कानून फर्म के रूप में हमने जो कुछ कार्य किए हैं उनमें शामिल हैं-", 
    "HealthCare_MessList1": "जोखिम शमन और दायित्व न्यूनतमकरण के लिए स्वास्थ्य डेटा प्रबंधन और डेटा गोपनीयता के कई पहलुओं पर बड़े पैमाने पर स्वास्थ्य देखभाल पहल की सलाह दी गई", 
    "HealthCare_MessList2": "सूचना प्रौद्योगिकी कानून, संवेदनशील व्यक्तिगत डेटा या सूचना नियम, 2011, टेलीमेडिसिन दिशानिर्देश और राष्ट्रीय डिजिटल स्वास्थ्य मिशन की स्वास्थ्य डेटा प्रबंधन नीति के अनुरूप स्वास्थ्य देखभाल से संबंधित संगठनों की वेबसाइट के लिए मसौदा गोपनीयता नीतियां, उपयोग की शर्तें और नियम और शर्तें.", 
    "HealthCare_MessList3": "तीसरे पक्ष के पोर्टलों और संगठनों के साथ सहयोग सहित स्वास्थ्य सेवा व्यवसाय के विभिन्न पहलुओं से संबंधित अनुबंधों की एक विस्तृत श्रृंखला का मसौदा तैयार किया गया और उसकी जांच की गई।", 
    "HealthCare_MessList4": "स्वास्थ्य सेवा क्षेत्र में काम करने वाली सरकारी संस्थाओं के सहयोग से पहल के लिए समझौता ज्ञापन पर बातचीत, मसौदा तैयार करना और जांच करना.",
    "HealthCare_MessList5": "स्वास्थ्य और परिवार कल्याण मंत्रालय द्वारा जारी टेलीमेडिसिन अभ्यास दिशानिर्देशों सहित विभिन्न कानूनों और स्थापित चिकित्सा नैतिकता के अनुरूप टेलीमेडिसिन परामर्श के लिए नियमों और शर्तों का मसौदा तैयार करना और जांचना।.", 
    "HealthCare_MessList6": "अभ्यास पात्रता, सर्वोत्तम प्रथाओं और अन्य अनुपालन संबंधी प्रश्नों से संबंधित विभिन्न प्रकार के कानूनी मुद्दों पर स्वास्थ्य देखभाल संगठनों को सलाह दी गई.", 
  
    "IOT_AI_Messpara1": "21वीं सदी में सूचना प्रौद्योगिकी के उदय की तुलना 20वीं सदी की औद्योगिक क्रांति से की जाती है, और यह अकारण नहीं है। अकेले भारत में, आईटी क्षेत्र ने भारत की जीडीपी में अपना योगदान 1998 में 1.2% से बढ़ाकर 2017 में 7.7% कर दिया है। इस उद्योग का राजस्व 2019 में 180 बिलियन अमेरिकी डॉलर तक बढ़ गया है। कई भारतीय महानगरों ने अपनी अर्थव्यवस्थाएं देखी हैं और जनसंख्या बढ़ती जा रही है क्योंकि लाखों लोग आईटी में करियर तलाश रहे हैं.", 
    "IOT_AI_Messpara2": "आईटी क्षेत्र 1990 के दशक में विशिष्ट तकनीकी नवाचारों पर केंद्रित एक छोटे लेकिन उभरते उद्योग से बढ़कर एक ऐसे उद्योग में बदल गया है जिसने व्यवसाय और वाणिज्य के साथ-साथ निजी जीवन के लगभग हर एक क्षेत्र में पैठ बना ली है। इंटरनेट ऑफ थिंग्स (आईओटी) जैसे हालिया नवाचारों के साथ, हम दैनिक आधार पर उपयोग की जाने वाली प्रौद्योगिकियों के साथ अपने संबंधों पर एक नया दृष्टिकोण विकसित कर रहे हैं। इसने प्रौद्योगिकी के स्वामित्व और डेटा गोपनीयता के संबंध में कानूनी चिंताओं को भी जन्म दिया है.", 
    "IOT_AI_Messpara3": "एक प्रौद्योगिकी कानून फर्म के रूप में, आरना लॉ सूचना प्रौद्योगिकी के भविष्य पर विचार कर रही है, जिसमें इंटरनेट ऑफ थिंग्स (आईओटी), ब्लॉकचेन और कृत्रिम बुद्धिमत्ता के कानूनी पहलू शामिल हैं। इस बढ़ती तकनीकी लहर की तैयारी में, हम IoT नीतियां बनाने में उद्योग निकायों, सरकार और निजी संस्थाओं के साथ मिलकर काम कर रहे हैं। हम भारत में IoT दिशानिर्देशों की नीति और कार्यान्वयन में सबसे आगे हैं। इसके अलावा, हम प्रौद्योगिकी कंपनियों को आगामी उद्यमों में अक्सर सलाह और सहायता देते हैं.", 
    "IOT_AI_Messpara4": "हमारे प्रौद्योगिकी वकील प्रौद्योगिकी से संबंधित कई मामलों पर ग्राहकों से परामर्श और सलाह देते हैं:", 
    "IOT_AI_MessList1": "ई-कॉमर्स, डेटा सुरक्षा और साइबर सुरक्षा मुद्दों पर बड़े पैमाने के निगमों का प्रतिनिधित्व और सलाह दी", 
    "IOT_AI_MessList2": "सूचना प्रौद्योगिकी अधिनियम, डिजिटल हस्ताक्षर प्राप्त करने और उपयोग करने के लिए कानूनी आवश्यकताओं और इंटरनेट ऑफ थिंग्स पर तकनीकी और विस्तृत सलाह.", 
    "IOT_AI_MessList3": "प्रौद्योगिकी हस्तांतरण समझौतों, प्रौद्योगिकी लाइसेंस समझौतों और अन्य लाइसेंसिंग समझौतों की बातचीत, प्रारूपण और पुनरीक्षण.",
    "IOT_AI_MessList4": "डेटा गोपनीयता के मुद्दों पर सलाह दी गई, डेटा गोपनीयता और व्यक्तिगत डेटा की सुरक्षा सुनिश्चित करने के लिए सर्वोत्तम अभ्यास और डेटा सिद्धांतों और रणनीतियों के संवेदनशील व्यक्तिगत डेटा की सुरक्षा सुनिश्चित करने के लिए डेटा फ़िडुशियरीज़ की देयता को कम करना।", 
 
    "LifeScience_Messpara1": "स्वास्थ्य सेवा क्षेत्र, दैनिक आधार पर लाखों लोगों के स्वास्थ्य और कल्याण की रक्षा के लिए अथक प्रयास कर रहा है, दवा उद्योग द्वारा उत्पादित जीवन रक्षक दवाओं पर निर्भर करता है। चिकित्सा अनुसंधान पेशेवरों, प्रयोगशालाओं और विश्वविद्यालयों के साथ काम करते हुए, फार्मा उद्योग उन बीमारियों के इलाज के लिए लगातार नई दवाओं का विकास और परीक्षण कर रहा है जिन्हें पहले लाइलाज माना जाता था।.", 
    "LifeScience_Messpara2": "2020 में वैश्विक फार्मास्युटिकल विनिर्माण बाजार का अनुमान 324 बिलियन अमेरिकी डॉलर था, जिसमें अकेले भारत का बाजार 55 बिलियन अमेरिकी डॉलर का था। हाल के वर्षों में, भारतीय फार्मा क्षेत्र में संयुक्त उद्यम, वितरण और सह-विकास सहित प्रत्यक्ष विदेशी निवेश का अच्छा प्रवाह देखा गया है।.", 
    "LifeScience_Messpara3": "हमारी फार्मा लॉ फर्म, आरना लॉ, उन लोगों के साथ शामिल होने पर गर्व करती है जो दुनिया को एक स्वस्थ स्थान बनाने में मदद करते हैं। हम निजी इक्विटी निवेश पर कई जेनेरिक दवा निर्माताओं के साथ काम करते हैं, और बिग फार्मा के साथ अदालत और मध्यस्थता विवादों में उनका प्रतिनिधित्व करते हैं.", 
    "LifeScience_Messpara4": "इस उद्योग में हमारी कानूनी सेवाएँ विविध और व्यापक हैं:", 
    "LifeScienc_MessList1": "फार्मास्युटिकल विनिर्माण में प्रौद्योगिकी हस्तांतरण से संबंधित मामलों पर प्रमुख फार्मास्युटिकल कंपनियों को सलाह दी", 
    "LifeScienc_MessList2": "जॉइन डेवलपमेंट एग्रीमेंट (जेडीए) का मसौदा तैयार किया गया और उस पर सलाह दी गई", 
    "LifeScienc_MessList3": "परिसंपत्तियों की रणनीतिक बिक्री और खरीद में सलाह दी गई और सहायता की गई",
    "LifeScienc_MessList4": "एक लाइफसाइंसेज लॉ फर्म के रूप में, हमने शेयरधारक विवादों में प्रमुख दवा निर्माताओं का भी प्रतिनिधित्व किया है", 
 
    "Media_tel__Messpara1": "मीडिया और दूरसंचार ने 20वीं सदी में मनोरंजन में क्रांति ला दी और यह उद्योग आज भी तेजी से बढ़ रहा है। यह उद्योग फिल्म, टेलीविजन, प्रिंट, डिजिटल और संगीत सहित मनोरंजन के कई रूपों तक फैला हुआ है। अकेले भारत में, मीडिया और मनोरंजन (एम एंड ई) क्षेत्र को 2022 तक 27% की वृद्धि के साथ 19 बिलियन अमेरिकी डॉलर तक का राजस्व हासिल करने का अनुमान है। हाल के वर्षों में, डिजिटल मीडिया क्षेत्र में उपभोक्ता आधार और राजस्व दोनों में जबरदस्त वृद्धि देखी गई है। भारतीय डिजिटल मीडिया ने 2020 में स्ट्रीमिंग और ओटीटी प्लेटफार्मों पर अपने भुगतान वाले ग्राहक आधार में 35% तक की वृद्धि देखी है। विश्लेषकों के अनुसार, भारत 2024 तक दुनिया के छठे सबसे बड़े स्ट्रीमिंग बाजार के रूप में उभरने की संभावना है।.", 
    "Media_tel__Messpara2": "भारत में सर्वश्रेष्ठ मीडिया और मनोरंजन कानून फर्मों में से एक के रूप में, हमारी टीम के पास दोनों तरफ काम करने का अवसर है। हमने बड़े मीडिया समूहों के साथ-साथ मीडिया घरानों के खिलाफ पीड़ित पक्षों का भी प्रतिनिधित्व किया है। अर्ना लॉ अंतरराष्ट्रीय स्तर पर प्रसिद्ध मीडिया समूहों और उत्पादन कंपनियों के साथ निकटता से जुड़ा हुआ है। हमने मानहानि के दावों, ट्रेडमार्क विवादों, कॉपीराइट विवादों और नियामक मुद्दों सहित कानूनी विवादों की एक विस्तृत श्रृंखला में इन पक्षों का प्रतिनिधित्व किया है। हम सूचना प्रौद्योगिकी अधिनियम से संबंधित एन्क्रिप्शन और गोपनीयता जैसे संवेदनशील मामलों पर भी सलाह देते हैं.", 
    "Media_tel__Messpara3": "भारत में कुछ मीडिया कानून फर्मों में से एक होने के नाते, हमारी विशेषज्ञता उद्योग के भीतर कानूनी मामलों की एक विस्तृत श्रृंखला तक फैली हुई है:", 
    "Media_tel_MessList1": "मानहानि के दावों और निषेधाज्ञा मुकदमों से जुड़े मामलों में बड़े मीडिया घरानों का प्रतिनिधित्व किया", 
    "Media_tel_MessList2": "निषेधाज्ञा राहत, क्षति और मानहानि के लिए मीडिया घरानों के खिलाफ पार्टियों का प्रतिनिधित्व किया", 
    "Media_tel_MessList3": "बौद्धिक संपदा अधिकारों के उल्लंघन से संबंधित मुद्दों पर मीडिया घरानों और उत्पादन कंपनियों का प्रतिनिधित्व किया",
    "Media_tel_MessList4": "विस्तृत सामग्री साझा समझौतों पर बातचीत करने और मसौदा तैयार करने में निगमों और उत्पादन कंपनियों की सहायता की", 
    "Media_tel_MessList5": "ट्रेडमार्क और लाइसेंसिंग विवादों में कलाकारों और उत्पादन कंपनियों का प्रतिनिधित्व किया", 
    "Media_tel_MessList6": "कॉपीराइट और स्क्रिप्ट-संबंधी विवादों में प्रमुख निर्देशकों का प्रतिनिधित्व किया",
    "Media_tel_MessList7": "दूरस्थ सेवा के विस्तार के लिए वैधानिक अनुमोदन और समाधान के लिए दूरसंचार सेवा प्रदाताओं के साथ बातचीत में कॉर्पोरेट्स की सहायता की गई",
    "Media_tel_MessList8": "प्रकाशन अनुबंधों पर बातचीत में लेखकों का प्रतिनिधित्व किया",

    "Retail_Messpara1": "खुदरा वैश्विक व्यापार और वाणिज्य के केंद्र में है और सीधे उपभोक्ताओं को सेवा प्रदान करने वाले सबसे बड़े उद्योगों में से एक है। फैशन और खाद्य उत्पादों से लेकर उपभोक्ता इलेक्ट्रॉनिक्स और घरेलू उपकरणों तक, कई अन्य उत्पादों के बीच, खुदरा हजारों अन्य उपभोक्ता सामान उद्योगों के साथ घनिष्ठ संबंध साझा करता है। खुदरा कंपनियों के सामने आने वाली कुछ सबसे बड़ी चुनौतियों में लॉजिस्टिक्स, आयात और निर्यात शुल्क, और विभिन्न देशों में स्थानीय व्यापार और नियामक कानून शामिल हैं.", 
    "Retail_Messpara2": "एक रिटेल लॉ फर्म के रूप में, आरना लॉ बहुराष्ट्रीय खेल कंपनियों, रिटेल फार्मा और स्टार्ट-अप के बीच हाई-प्रोफाइल ग्राहकों की एक विविध श्रृंखला प्रदान करता है। हमारी खुदरा सलाह में मुकदमेबाजी, कॉर्पोरेट कानून, अनुपालन, रोजगार नीतियां और ट्रेडमार्क पंजीकरण सहित अन्य मामले शामिल हैं.", 
    "Retail_Messpara3": "खुदरा उद्योग में एक उपभोक्ता कानून फर्म के रूप में हमारा काम प्रमुख कानूनी सेवाओं की एक विस्तृत श्रृंखला को कवर करता है:", 
    "Retails_MessList1": "उपभोक्ता संरक्षण अधिनियम और वस्तुओं की बिक्री और सेवाओं के प्रावधान से जुड़े विभिन्न नियमों और विनियमों सहित उपभोक्ता कानूनों पर बहुराष्ट्रीय खुदरा कंपनियों को सलाह दी गई।", 
    "Retails_MessList2": "सेवा में कमी, दोषपूर्ण उत्पादों और प्रतिबंधात्मक व्यापार प्रथाओं से संबंधित विभिन्न मुद्दों से जुड़े कई उपभोक्ता न्यायालयों के समक्ष विभिन्न प्रकार के उपभोक्ता विवादों में प्रमुख खुदरा निगमों का प्रतिनिधित्व किया।", 
    "Retails_MessList3": "अंतरराष्ट्रीय और घरेलू दोनों तरह के बड़े पैमाने के खुदरा उद्यमों के विभिन्न उत्पादों के ट्रेडमार्क और ट्रेड ड्रेस के पंजीकरण और सुरक्षा में सहायता की गई",
    "Retails_MessList4": "बड़े खुदरा निगमों के खिलाफ क्षतिपूर्ति और अन्य राहत की मांग करने वाले विभिन्न उपभोक्ता और अन्य विवादों में निजी पक्षों का प्रतिनिधित्व किया", 
    "Retails_MessList5": "प्रमुख खुदरा श्रृंखलाओं के लिए प्रौद्योगिकी संबंधी समझौतों में बौद्धिक संपदा से संबंधित विभिन्न लाइसेंसिंग समझौतों और खंडों का मसौदा तैयार किया गया", 
    
    "Shipping_Messpara1": "समुद्री परिवहन अंतरराष्ट्रीय व्यापार और वाणिज्य को चालू रखने और दुनिया के हर कोने में देशों को जोड़ने वाले प्रमुख उद्योगों में से एक है। हर साल शिपिंग उद्योग प्रभावशाली 11 बिलियन टन माल का परिवहन करता है, जिसका मूल्य 14 ट्रिलियन अमेरिकी डॉलर से अधिक हो गया है। भारत में, बंदरगाह देश में 95% व्यापार मात्रा को संभालते हैं। 2000 और 2020 के बीच, भारत में बंदरगाह क्षेत्र को 1.6 बिलियन अमेरिकी डॉलर का संचयी एफडीआई प्राप्त हुआ है.", 
    "Shipping_Messpara2": "समुद्री कानून भू-राजनीतिक संबंधों, व्यापार और अंतर्राष्ट्रीय व्यापार, आयात और निर्यात शुल्क और समुद्री सीमा विवादों का एक जटिल संयोजन है। आधुनिक दुनिया की अति-वैश्विक प्रकृति वैश्विक अर्थव्यवस्था के सुचारू कामकाज के लिए बड़े पैमाने पर वस्तुओं के आदान-प्रदान को बिल्कुल महत्वपूर्ण बनाती है।.", 
    "Shipping_Messpara3": "आरना लॉ भारत में सबसे भरोसेमंद समुद्री कानून फर्मों में से एक है। यह समुद्री कानूनों से निपटने में कई शिपिंग कंपनियों के लिए प्राथमिकता वाली कंपनी के रूप में उभरी है। हम शिपिंग और समुद्री दावों में कार्गो मालिकों और खरीदारों को सलाह देते हैं और उनका प्रतिनिधित्व करते हैं। हम जहाज मालिकों, बंदरगाह प्राधिकरणों और शिपयार्डों के बीमा जैसे विवादास्पद और गैर-विवादास्पद मामलों पर भी कंपनियों को सहायता और सलाह देते हैं। हम अंतर्राष्ट्रीय समुद्री मध्यस्थता में भी शामिल रहे हैं.", 
    "Shipping_Messpara4": "हमने बंबई उच्च न्यायालय के समक्ष अभ्यावेदन दिया है, जिसे कभी अखिल भारतीय नौवहन क्षेत्राधिकार प्राप्त था। 2017 में नए नौवाहनविभाग कानूनों के लागू होने के बाद से, कर्नाटक के माननीय उच्च न्यायालय सहित अन्य उच्च न्यायालयों को अपना स्वयं का नौवाहनविभाग क्षेत्राधिकार प्रदान किया गया था। अरना लॉ कर्नाटक उच्च न्यायालय के समक्ष समुद्री मामलों को संभालने में सक्रिय रूप से संलग्न होने वाली बेंगलुरु की पहली समुद्री कानून फर्मों में से एक है।.", 
    "Shipping_MessList1": "भारतीय और विदेशी दोनों कंपनियों और जहाजों/जहाजों का प्रतिनिधित्व किया.", 
    "Shipping_MessList2": "अपने ग्राहकों के लिए मैंगलोर और कारवार बंदरगाह पर जहाज़ बंदी आदेश प्राप्त किए.", 
    "Shipping_MessList3": "रिहाई आदेश प्राप्त किए और पार्टियों के बीच समुद्री दावों और विवादों का सफलतापूर्वक निपटान शुरू किया.",
    "Shipping_MessList4": "जहाज मालिकों, बंदरगाह प्राधिकरणों और शिपयार्डों के बीमा जैसे विवादास्पद और गैर-विवादास्पद मामलों पर सलाह दी गई.", 
    "Shipping_MessList5": "भारत में विभिन्न उच्च न्यायालयों के समक्ष एडमिरल्टी मुकदमों में विदेशी कॉरपोरेट्स का प्रतिनिधित्व किया है, और शिपिंग और समुद्री कानून के रहस्यमय पहलुओं पर अंतर्राष्ट्रीय मंचों पर वेबिनार और सेमिनार आयोजित करने के साथ-साथ इन-हाउस क्षमता निर्माण और अनुसंधान को प्रोत्साहित करने के माध्यम से इस क्षेत्र में विचार नेतृत्व में लगे हुए हैं।.", 

    "Space_Messpara1": "इसे मानव अन्वेषण की अंतिम सीमा और परिवहन का अंतिम गढ़ बताया गया है। अंतरिक्ष यात्रा कई मोर्चों पर नवाचार के चरम पर है, चाहे वह अंतरिक्ष यान को कक्षा में भेजने के लिए इस्तेमाल की जाने वाली वैज्ञानिक विधियों में हो, या विदेशी ग्रहों पर अरबों डॉलर की मशीनरी को उतारने और संचालित करने के लिए आवश्यक तकनीक हो। भारत के पास दुनिया के सबसे उन्नत और सफल अंतरिक्ष कार्यक्रमों में से एक है, जिसमें कई पेलोड पृथ्वी और मंगल दोनों की कक्षाओं में सफलतापूर्वक लॉन्च किए गए हैं, साथ ही एक प्रभाव जांच जिसने चंद्रमा की सतह पर पानी की खोज की है।.", 
    "Space_Messpara2": "अंतरिक्ष अन्वेषण अभी भी अपेक्षाकृत नया है और बहुत कम विनियमित है, और जैसा कि हम बोल रहे हैं, कानूनी बारीकियों पर अभी भी काम किया जा रहा है। इसमें अंतर्राष्ट्रीय समझौतों, संधियों और नियमों और विनियमों सहित कई जटिल विचार शामिल हैं.", 
    "Space_Messpara3": "आरना लॉ वर्तमान में भारत में अंतरिक्ष कानून के अज्ञात क्षेत्र की खोज करने वाली बहुत कम अंतरिक्ष कानून फर्म प्रथाओं में से एक है। हमने पहले भारत की अग्रणी अंतरिक्ष कंपनियों के कानूनी विभाग को संसाधन उपलब्ध कराए हैं, मध्यस्थता से संबंधित मुकदमेबाजी में उनका प्रतिनिधित्व किया है और रणनीति पर सलाह दी है।.", 
    "Space_Messpara4": "भारत में अग्रणी अंतरिक्ष कानून कानूनी सेवाओं के रूप में, हमने भारत में अंतरिक्ष कानून के विभिन्न पहलुओं का बीड़ा उठाया है, जिनमें से कई अभी भी अपनी प्रारंभिक अवस्था में हैं।:", 
    "Space_MessList1": "सलाहकार और प्रतिनिधि भूमिका से जुड़े विभिन्न मामलों पर बैंगलोर में एक एयरोस्पेस निगम के वकील के रूप में कार्य किया। हमारी टीम के एक सदस्य को इस निगम में भेज दिया गया और परिणामस्वरूप हमने अंतरिक्ष कानून और संबद्ध अवधारणाओं के तकनीकी और वाणिज्यिक पहलुओं की सूक्ष्म समझ हासिल कर ली है।", 
    "Space_MessList2": "अंतरिक्ष बीमा और सार्वजनिक एवं निजी भागीदारी पर व्यापक शोध किया", 
    "Space_MessList3": "अंतरिक्ष प्रौद्योगिकी उद्योग और प्रौद्योगिकी हस्तांतरण समझौतों और बौद्धिक संपदा में स्टार्ट-अप को कानूनी सलाह और सहायता प्रदान की गई",
    "Space_MessList4": "बड़े पैमाने पर मुकदमेबाजी में एक अग्रणी भारतीय अंतरिक्ष कंपनी का प्रतिनिधित्व किया और मध्यस्थता के लिए रणनीतियों पर सलाह दी", 
   
    "Sports_Messpara1": "खेल उद्योग लगातार मानव शरीर और दिमाग की सीमाओं को आगे बढ़ा रहा है, और यह एक गतिशील स्थान है जहां विश्व स्तरीय एथलीट वैश्विक मंच पर मिलते हैं। 2020 में, अंतरराष्ट्रीय खेल बाजार का मूल्य 388 बिलियन अमेरिकी डॉलर तक पहुंच गया, जो 2015 के बाद से 3.4% की सीएजीआर से बढ़ रहा है। अकेले भारत ने 2019 में 1.2 बिलियन अमेरिकी डॉलर से अधिक का योगदान दिया। जबकि भारतीय खेल मीडिया की अधिकांश खपत क्रिकेट से आती है, अन्य पेशेवर कबड्डी और फ़ुटबॉल सहित घरेलू लीगों की लोकप्रियता में भारी वृद्धि हुई है.", 
    "Sports_Messpara2": "खेल उद्योग का मीडिया और मनोरंजन (एम एंड ई), प्रौद्योगिकी, खुदरा और फार्मास्यूटिकल्स सहित कई अन्य क्षेत्रों के साथ मजबूत प्रत्यक्ष और अप्रत्यक्ष संबंध हैं, जिनमें आरना लॉ के पास अनुभव है। जैसे-जैसे खेल और एथलेटिक्स की मीडिया में लोकप्रियता बढ़ती जा रही है, उद्योग पर निर्धारित नियम समय के साथ विकसित होते रहे हैं.", 
    "Sports_Messpara3": "भारत में हमारी स्पोर्ट्स लॉ फर्म ने खेल-संबंधी विवादों में खेल संघों, टीमों और एथलीटों के लिए पसंदीदा कानूनी फर्म के रूप में काम किया है, साथ ही कोचों, खिलाड़ियों और टीम के अन्य सदस्यों के लिए अनुबंधों का मसौदा तैयार करने और समीक्षा करने का काम किया है।.", 
    "Sports_Messpara4": "भारत में हमारे खेल वकील खेल उद्योग में व्यापक कानूनी सेवाएं प्रदान करते हैं:", 
    "Sports_MessList1": "क्रिकेट और फुटबॉल अकादमियों और कोचिंग केंद्रों की स्थापना के कानूनी पहलुओं के माध्यम से खेल संघों को सलाह और सहायता दी गई", 
    "Sports_MessList2": "खेल उद्योग में विज्ञापन से जुड़े कानूनी और नियामक मामलों में खेल कंपनियों की सहायता की", 
    "Sports_MessList3": "टीमों, प्रशिक्षकों, एथलीटों और टीम के अन्य सदस्यों के बीच खेल अनुबंधों का मसौदा तैयार किया और उनकी समीक्षा की",
    "Sports_MessList4": "खेल प्रौद्योगिकी से संबंधित विभिन्न पहलों पर कंपनियों और टीम को सलाह दी", 
    "Sports_MessList5": "खिलाड़ियों के प्रबंधन पर टीमों को सलाह दी"
}
  