{
    "Industries": "ಕೈಗಾರಿಕೆಗಳು",
    "Industries_Serve": "ನಾವು ಸೇವೆ ಸಲ್ಲಿಸುವ ಕೈಗಾರಿಕೆಗಳು",
    "progressive_practice_expert": "ನಮ್ಮ ಪ್ರಗತಿಪರ ಅಭ್ಯಾಸವು ತಜ್ಞರನ್ನು ಒದಗಿಸುತ್ತದೆ",
    "assistance_to_clients": "ಉದ್ಯಮದಾದ್ಯಂತ ಗ್ರಾಹಕರಿಗೆ ಸಹಾಯ." ,
    "Automotive_Industry": "ಆಟೋಮೋಟಿವ್ ಉದ್ಯಮ", 
    "Aviation": "ವಿಮಾನಯಾನ",
    "Banking_Finance_Insolvency": "ಬ್ಯಾಂಕಿಂಗ್ ಹಣಕಾಸು ದಿವಾಳಿತನ",
    "Construction_Engineering": "ನಿರ್ಮಾಣ ಎಂಜಿನಿಯರಿಂಗ್ ಮತ್ತು ಮೂಲಸೌಕರ್ಯ",
    "Corporate_Advisory": "ಕಾರ್ಪೊರೇಟ್ ಸಲಹಾ",
    "Direct_Indirect_Taxation": "ನೇರ ಮತ್ತು ಪರೋಕ್ಷ ತೆರಿಗೆ",
    "Employment_Law": "ಉದ್ಯೋಗ ಕಾನೂನು",
    "Corporate_Advisor": "ಕಾರ್ಪೊರೇಟ್ ಸಲಹೆ",
    "Energy_Oil_gas": "ಶಕ್ತಿ ತೈಲ ಮತ್ತು ಅನಿಲ ಮತ್ತು ಪರಮಾಣು ಕಾನೂನು",
    "Financial_Services": "ಹಣಕಾಸು ಸೇವೆಗಳು",
    "Environmenta_Law": "ಪರಿಸರ ಕಾನೂನು",
    "Foreign_Investment": "ವಿದೇಶಿ ಹೂಡಿಕೆ",
    "Healthcar_Industry": "ಆರೋಗ್ಯ ಉದ್ಯಮ",
    "IT_IOT_and_AI": "IT, IOT ಮತ್ತು Blockchain ಮತ್ತು AI",
    "LifeScience_Pharmaceutical ": "ಲೈಫ್ ಸೈನ್ಸ್ & ಫಾರ್ಮಾಸ್ಯುಟಿಕಲ್ ",
    "Media_Telecommunications": "ಮಾಧ್ಯಮ ಮತ್ತು ದೂರಸಂಪರ್ಕ",
    "Retail": "ಚಿಲ್ಲರೆ",
    "Securities_Regulatory_Law": "ಭದ್ರತೆಗಳು ಮತ್ತು ನಿಯಂತ್ರಣ ಕಾನೂನು",
    "Shipping_Maritime_Law": " ಶಿಪ್ಪಿಂಗ್ ಮತ್ತು ಕಡಲ ಕಾನೂನು",
    "Space_Law": "ಬಾಹ್ಯಾಕಾಶ ಕಾನೂನು",
    "Sports_Law": "ಕ್ರೀಡಾ ಕಾನೂನು" ,

    "Automotive_Ind_Messpara1": "ಆಟೋಮೊಬೈಲ್ ಉದ್ಯಮವು ಪ್ರಪಂಚದಲ್ಲೇ ಅತಿ ದೊಡ್ಡ ಸಾರಿಗೆ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಪ್ರತಿ ದಿನವೂ ಶತಕೋಟಿ ಜನರಿಗೆ ಸಾರಿಗೆಯನ್ನು ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ. 2020 ರಲ್ಲಿ ಉದ್ಯಮದ ಮಾರುಕಟ್ಟೆ ಗಾತ್ರದಿಂದ $2.75 ಟ್ರಿಲಿಯನ್, ಇದು 2030 ರ ಹೊತ್ತಿಗೆ ಬೃಹತ್ $3.8 ಟ್ರಿಲಿಯನ್‌ಗೆ ಬೆಳೆಯುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಭಾರತದಲ್ಲಿ ಮಾತ್ರ, ವಾಹನ ಮಾರುಕಟ್ಟೆಯು $118 ಶತಕೋಟಿ ಮೌಲ್ಯದ್ದಾಗಿದೆ. ಭಾರತೀಯ ಆಟೋಮೊಬೈಲ್ ಮಾರುಕಟ್ಟೆಯು ವಿಶಿಷ್ಟವಾಗಿದೆ, ದ್ವಿಚಕ್ರ ವಾಹನಗಳು ಮಾರುಕಟ್ಟೆಯ 80% ನಷ್ಟು ಭಾಗವನ್ನು ಹೊಂದಿವೆ, ಕೇವಲ 13% ಪ್ರಯಾಣಿಕ ಕಾರುಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. 2026ರ ವೇಳೆಗೆ ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯು 300 ಬಿಲಿಯನ್ ಡಾಲರ್ ತಲುಪುವ ನಿರೀಕ್ಷೆಯಿದೆ ಎಂದು ವಿಶ್ಲೇಷಕರು ನಂಬಿದ್ದಾರೆ", 
    "Automotive_Ind_Messpara2": "ಮೋಟಾರು ವಾಹನಗಳ ವಿಕಸನವು ನಮ್ಮ ಎಂಜಿನಿಯರಿಂಗ್ ಸಾಮರ್ಥ್ಯಗಳು ಎಷ್ಟು ದೂರಕ್ಕೆ ಬಂದಿವೆ ಎಂಬುದರ ಪ್ರದರ್ಶನವಲ್ಲ, ಆದರೆ ಸಂಪರ್ಕದಲ್ಲಿರಲು ಮತ್ತು ಚಲನೆಯಲ್ಲಿರಲು ಮಾನವ ಸಹಜತೆಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ..", 
    "Automotive_Ind_Messpara3": "ಆರ್ನಾ ಲಾ ಈ ಉದ್ಯಮದಲ್ಲಿ ವಾಹನ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ ಸಾಕಷ್ಟು ಕಾನೂನು ಅಸ್ತಿತ್ವವನ್ನು ನಿರ್ಮಿಸಿದೆ. ನಾವು ಆಟೋಮೋಟಿವ್ ಜಾಗದಲ್ಲಿ ಹಲವಾರು ದೊಡ್ಡ ಬಹುರಾಷ್ಟ್ರೀಯ ಸಂಸ್ಥೆಗಳಿಗೆ ಕಾನೂನು ಸಲಹೆಗಾರರಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದೇವೆ, ಕರಡು ಒಪ್ಪಂದಗಳ ವಿಷಯಗಳಲ್ಲಿ ನಮ್ಮ ಕಾನೂನು ಪರಿಣತಿಯನ್ನು ವಿಸ್ತರಿಸುತ್ತೇವೆ, ಹಲವಾರು ವೇದಿಕೆಗಳ ಮುಂದೆ ಅವುಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಲು ತಾಂತ್ರಿಕ ಕಾನೂನು ಪ್ರಶ್ನೆಗಳಿಗೆ ಸಲಹೆ ನೀಡುತ್ತೇವೆ.", 
    "Automotive_Ind_Messpara4": "ನಮ್ಮ ವಾಹನ ವಕೀಲರು ಕೈಗೊಂಡ ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಕೆಲಸವನ್ನು ಇಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ-", 
    "Automotive_Ind_MessList1": "ಬಾಕಿ ಇರುವ ವ್ಯಾಜ್ಯಗಳು, ಅಧಿಕೃತ ವಿತರಕರಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳಬೇಕಾದ ಘಟಕಗಳ ನಿಯಂತ್ರಕ ಅನುಸರಣೆಯ ಕುರಿತು ಕಂಪನಿಗಳಿಗೆ ವ್ಯಾಪಕವಾದ ಶ್ರದ್ಧೆಯನ್ನು ನಡೆಸಿದೆ. ಬಿಡಿ ಭಾಗಗಳು ಮತ್ತು ಸಂಬಂಧಿತ ಸೇವೆಗಳ ಉತ್ಪಾದನೆಯ ಕುರಿತು ನಾವು ಆಟೋ ಘಟಕ ತಯಾರಕರಿಗೆ ಸಲಹೆ ನೀಡಿದ್ದೇವೆ.", 
    "Automotive_Ind_MessList2": "ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳು, ಪರವಾನಗಿ ಒಪ್ಪಂದಗಳು, ಡೀಲರ್‌ಶಿಪ್ ಒಪ್ಪಂದಗಳು ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ವರ್ಗಾವಣೆ ಒಪ್ಪಂದಗಳು ಸೇರಿದಂತೆ ಒಪ್ಪಂದಗಳ ಕರಡು ಮತ್ತು ಪರಿಶೀಲನೆ.", 
    "Automotive_Ind_MessList3": "ಜಾಗತಿಕ ನಿಯಂತ್ರಕ ಅಗತ್ಯತೆಗಳು ಹಾಗೂ ಭಾರತೀಯ ಡೇಟಾ ಗೌಪ್ಯತೆ ಕಾನೂನು ಮತ್ತು ಮುಂಬರುವ ನಿಯಮಾವಳಿಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ದೊಡ್ಡ ಸಂಸ್ಥೆಗಳಿಗೆ ಪ್ರಗತಿಶೀಲ ಡೇಟಾ ಗೌಪ್ಯತೆ ಒಪ್ಪಂದಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ.", 
    "Automotive_Ind_MessList4": "ರಾಷ್ಟ್ರೀಯ ಗ್ರಾಹಕ ವಿವಾದ ಪರಿಹಾರ ಆಯೋಗ ಮತ್ತು ರಾಜ್ಯ ಹಾಗೂ ಜಿಲ್ಲಾ ಮಟ್ಟದ ಆಯೋಗಗಳ ಮುಂದೆ ಗ್ರಾಹಕ ವಿವಾದಗಳಲ್ಲಿ ವಾಹನ ಕಂಪನಿಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಲಾಗಿದೆ.", 
    "Automotive_Ind_MessList5": "ಹಲವಾರು ನ್ಯಾಯಾಲಯಗಳ ಮುಂದೆ ವಿವಾದಗಳಲ್ಲಿ ಆಟೋಮೋಟಿವ್ ಕಂಪನಿಗಳು ಮತ್ತು ಘಟಕ ತಯಾರಕರನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ", 
    "Contact_Our_Experts": "ನಮ್ಮ ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸಿ",

    "Aviation_In__Messpara1": "ಜಗತ್ತಿನಾದ್ಯಂತ ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಸಾರಿಗೆ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಒಂದಾಗಿ, ವಾಯುಯಾನವು ಕ್ರಿಯಾತ್ಮಕ ಮತ್ತು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಉದ್ಯಮವಾಗಿದೆ. ಪ್ರಸ್ತುತ, ವಿಮಾನಯಾನ ಉದ್ಯಮವು ಪ್ರತಿ ವರ್ಷ 4 ಶತಕೋಟಿ ಪ್ರಯಾಣಿಕರನ್ನು ಸಾಗಿಸುತ್ತದೆ, ಸುಮಾರು 61 ಮಿಲಿಯನ್ ಟನ್ಗಳಷ್ಟು ಸರಕು ಸಾಗಣೆಯನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯವಾಗಿ 11.3 ಮಿಲಿಯನ್ ನೇರ ಉದ್ಯೋಗಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಇದು ಜಾಗತಿಕ ಜಿಡಿಪಿಗೆ ದಿಗ್ಭ್ರಮೆಗೊಳಿಸುವ US $961.3 ಶತಕೋಟಿಯನ್ನು ನೇರವಾಗಿ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ", 
    "Aviation_Ind_Messpara2": "460 ಕ್ಕೂ ಹೆಚ್ಚು ವಿಮಾನ ನಿಲ್ದಾಣಗಳು ಮತ್ತು ಏರ್‌ಸ್ಟ್ರಿಪ್‌ಗಳನ್ನು ಹೊಂದಿರುವ ಭಾರತವು ಕೇವಲ 316 ಮಿಲಿಯನ್‌ಗಿಂತಲೂ ಹೆಚ್ಚು ಜನರನ್ನು ಸಾಗಿಸುತ್ತದೆ. ಭಾರತೀಯ ವಾಯುಯಾನ ಕ್ಷೇತ್ರವು GDP ಗೆ US $72 ಶತಕೋಟಿ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ. ವಾಯುಯಾನ, ಹಲವು ವಿಧಗಳಲ್ಲಿ, ಭವಿಷ್ಯದ ಸಾರಿಗೆ ಉದ್ಯಮವಾಗಿದೆ, ಹೆಚ್ಚುತ್ತಿರುವ ಭಾರತದ-ಮತ್ತು ಪ್ರಪಂಚದ-ಪ್ರಜೆಗಳು ವಿಮಾನದ ಮೂಲಕ ಸಾರಿಗೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಒಂದು ದಶಕದ ಹಿಂದೆಯೂ ಇದು ನಿಜವಾಗುತ್ತಿರಲಿಲ್ಲ.", 
    "Aviation_Ind_Messpara3": "ನಮ್ಮ ಸಂಸ್ಥಾಪಕ ಪಾಲುದಾರರಾದ ಶ್ರೀ. ಶ್ರೇಯಸ್ ಜಯಸಿಂಹ ಅವರು ಅಂತರಾಷ್ಟ್ರೀಯ ವಿಮಾನಯಾನ ಕಾನೂನಿನಲ್ಲಿ ವ್ಯಾಪಕವಾದ ಜ್ಞಾನ ಮತ್ತು ಪರಿಣತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಜೆಟ್ ಎಂಜಿನಿಯರಿಂಗ್ ಮತ್ತು ವಿಂಡ್ ಟರ್ಬೈನ್ ವಿನ್ಯಾಸದಲ್ಲಿ ಔಪಚಾರಿಕವಾಗಿ ತರಬೇತಿ ಪಡೆದಿದ್ದಾರೆ. ಈ ಹೆಚ್ಚು ತಾಂತ್ರಿಕ ಅಂಶಗಳ ಬಗ್ಗೆ ಅವರ ವಿವರವಾದ ತಿಳುವಳಿಕೆಯು ಅವರನ್ನು ಮತ್ತು ನಮ್ಮ ತಂಡವನ್ನು ಸುಸಜ್ಜಿತವಾಗಿಸುತ್ತದೆ ಮತ್ತು ಅತ್ಯುತ್ತಮ ವಾಯುಯಾನ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ ಸಲಹೆ ನೀಡಲು ಮತ್ತು ವೈಮಾನಿಕ ನಿಗಮಗಳನ್ನು ವಿವಿಧ ವಿಷಯಗಳಲ್ಲಿ ಪ್ರತಿನಿಧಿಸಲು ಒಗ್ಗೂಡಿಸುತ್ತದೆ.    ", 
    "Aviation_Ind_Messpara4": "ಆರ್ನಾ ಕಾನೂನು ಏವಿಯಾನಿಕ್ಸ್ ಮತ್ತು ವಾಯುಯಾನ ಕಾನೂನಿನ ಸಂಕೀರ್ಣ ತಾಂತ್ರಿಕ ಮತ್ತು ವಾಣಿಜ್ಯ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳ ಆಳವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದೆ. ಉತ್ಪನ್ನ ಹೊಣೆಗಾರಿಕೆ, ನಾಗರಿಕ ಚೇತರಿಕೆ ಮತ್ತು ಗ್ರಾಹಕರ ವಿವಾದಗಳು ಸೇರಿದಂತೆ ವಿವಾದಗಳ ಶ್ರೇಣಿಯಲ್ಲಿ ನಾವು ಪ್ರಮುಖ ವಾಯುಯಾನ ಮತ್ತು ಏವಿಯಾನಿಕ್ಸ್ ಕಂಪನಿಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದೇವೆ.",  
    "Aviation_Ind_Messpara5": "ನಮ್ಮ ವಾಯುಯಾನ ವಕೀಲರು ಕಾನೂನು ಮತ್ತು ವಾಯುಯಾನ ಕಾನೂನಿನ ಕಾರ್ಯಾಚರಣೆಯ ಅಂಶಗಳಲ್ಲಿ ಗಣನೀಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ-    ", 
 
    "Aviation_Ind_MessList1": "ಅತ್ಯಾಧುನಿಕ ವಿಮಾನ ತಂತ್ರಜ್ಞಾನವನ್ನು ಖರೀದಿಸುವ ಏವಿಯಾನಿಕ್ಸ್ ಕಂಪನಿಗಳ ನಡುವೆ ಉದ್ಭವಿಸಿದ ವಿವಾದಗಳಿಗೆ ಮಾತುಕತೆಯ ಇತ್ಯರ್ಥ", 
    "Aviation_Ind_MessList2": "ಬ್ಯಾಗೇಜ್ ಕ್ಲೈಮ್‌ಗಳ ಕುರಿತು ಗ್ರಾಹಕರೊಂದಿಗೆ ವಿವಾದಗಳಲ್ಲಿ ಗ್ಲೋಬಲ್ ಏರ್‌ಲೈನ್ಸ್ ಅನ್ನು ಪ್ರತಿನಿಧಿಸಲಾಗಿದೆ", 
    "Aviation_Ind_MessList3": "ಮಾನವರಹಿತ ಡ್ರೋನ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ಅಗತ್ಯವಿರುವ ನಿಯಂತ್ರಕ ನಿಯಮಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡಲಾಗಿದೆ    ", 
    "Aviation_Ind_MessList4": "ವಾಯುಯಾನ ಉತ್ಪನ್ನಗಳು ಸೇರಿದಂತೆ ರಕ್ಷಣಾ ಸರಬರಾಜು ಒಪ್ಪಂದಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿವಾದಗಳನ್ನು ನಿಭಾಯಿಸಲಾಗಿದೆ", 
    "Aviation_Ind_MessList5": "ವಾಯುಯಾನದಲ್ಲಿ ಉತ್ಪನ್ನ ಹೊಣೆಗಾರಿಕೆಗೆ ಸಂಬಂಧಿಸಿದ ಸಿವಿಲ್ ದಾವೆಯಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದೆ", 
    "Aviation_Ind_MessList6": "ವಿಮಾನದಲ್ಲಿ ಒಣ ಮತ್ತು ಆರ್ದ್ರ ಗುತ್ತಿಗೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದೆ",
    
    "Construction__Messpara1": "ವಿಶ್ವದಾದ್ಯಂತ ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಸಾರಿಗೆ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಒಂದಾದ ವಾಯುಯಾನವು ಕ್ರಿಯಾತ್ಮಕ ಮತ್ತು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಉದ್ಯಮವಾಗಿದೆ. ಪ್ರಸ್ತುತ, ವಿಮಾನಯಾನ ಉದ್ಯಮವು ಪ್ರತಿವರ್ಷ 4 ಬಿಲಿಯನ್ ಪ್ರಯಾಣಿಕರನ್ನು ಸಾಗಿಸುತ್ತದೆ, ಸುಮಾರು 61 ಮಿಲಿಯನ್ ಟನ್ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುತ್ತದೆ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯವಾಗಿ 11.3 ಮಿಲಿಯನ್ ನೇರ ಉದ್ಯೋಗಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಇದು ಜಾಗತಿಕ ಜಿಡಿಪಿಗೆ ನೇರವಾಗಿ 961.3 ಬಿಲಿಯನ್ ಯುಎಸ್ ಡಾಲರ್ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ.", 
    "Construction_Messpara2": "ಮೋಟಾರು ವಾಹನಗಳ ವಿಕಾಸವು ನಮ್ಮ ಎಂಜಿನಿಯರಿಂಗ್ ಸಾಮರ್ಥ್ಯಗಳು ಎಷ್ಟು ದೂರ ಬಂದಿವೆ ಎಂಬುದರ ಪ್ರದರ್ಶನ ಮಾತ್ರವಲ್ಲ, ಸಂಪರ್ಕದಲ್ಲಿರಲು ಮತ್ತು ಚಲಿಸುತ್ತಿರುವ ಮಾನವ ಪ್ರವೃತ್ತಿಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ.", 
    "Construction_Messpara3": "ಆರ್ನಾ ಲಾ ಆಟೋಮೋಟಿವ್ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ ಈ ಉದ್ಯಮದಲ್ಲಿ ಗಣನೀಯ ಕಾನೂನು ಉಪಸ್ಥಿತಿಯನ್ನು ನಿರ್ಮಿಸಿದೆ. ನಾವು ಆಟೋಮೋಟಿವ್ ಜಾಗದಲ್ಲಿ ಹಲವಾರು ದೊಡ್ಡ ಬಹುರಾಷ್ಟ್ರೀಯ ನಿಗಮಗಳಿಗೆ ಕಾನೂನು ಸಲಹೆಗಾರರಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದೇವೆ, ಒಪ್ಪಂದಗಳನ್ನು ರಚಿಸುವುದರಿಂದ ಹಿಡಿದು, ತಾಂತ್ರಿಕ ಕಾನೂನು ಪ್ರಶ್ನೆಗಳಲ್ಲಿ ಅವರಿಗೆ ಸಲಹೆ ನೀಡುವುದರಿಂದ ಹಿಡಿದು ಹಲವಾರು ವೇದಿಕೆಗಳ ಮುಂದೆ ಅವುಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವವರೆಗೆ ನಮ್ಮ ಕಾನೂನು ಪರಿಣತಿಯನ್ನು ವಿಸ್ತರಿಸಿದ್ದೇವೆ.", 
    "Construction_Messpara4": "ನಮ್ಮ ಆಟೋಮೋಟಿವ್ ವಕೀಲರು ಕೈಗೊಂಡ ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಕೆಲಸಗಳನ್ನು ಇಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ-",  
    "Construction_MessList1": "ಬಾಕಿ ಇರುವ ದಾವೆಗಳ ಬಗ್ಗೆ ಕಂಪನಿಗಳಿಗೆ ವ್ಯಾಪಕವಾದ ಶ್ರದ್ಧೆಯನ್ನು ನಡೆಸಿತು, ಅಧಿಕೃತ ವಿತರಕರಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳಬೇಕಾದ ಘಟಕಗಳ ನಿಯಂತ್ರಕ ಅನುಸರಣೆ. ಬಿಡಿಭಾಗಗಳು ಮತ್ತು ಸಂಬಂಧಿತ ಸೇವೆಗಳ ಉತ್ಪಾದನೆಯ ಬಗ್ಗೆ ನಾವು ಆಟೋ ಕಾಂಪೊನೆಂಟ್ ತಯಾರಕರಿಗೆ ಸಲಹೆ ನೀಡಿದ್ದೇವೆ.", 
    "Construction_MessList2": "ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳು, ಪರವಾನಗಿ ಒಪ್ಪಂದಗಳು, ಡೀಲರ್ ಶಿಪ್ ಒಪ್ಪಂದಗಳು ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ವರ್ಗಾವಣೆ ಒಪ್ಪಂದಗಳು ಸೇರಿದಂತೆ ಒಪ್ಪಂದಗಳ ಕರಡು ಮತ್ತು ಪರಿಶೀಲನೆ.", 
    "ConstructionMessList3": "ಜಾಗತಿಕ ನಿಯಂತ್ರಕ ಅವಶ್ಯಕತೆಗಳು ಮತ್ತು ಭಾರತೀಯ ಡೇಟಾ ಗೌಪ್ಯತೆ ಕಾನೂನು ಮತ್ತು ಮುಂಬರುವ ನಿಯಮಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ದೊಡ್ಡ ನಿಗಮಗಳಿಗೆ ಪ್ರಗತಿಪರ ಡೇಟಾ ಗೌಪ್ಯತೆ ಒಪ್ಪಂದಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ.", 
    "Construction_MessList4": "ರಾಷ್ಟ್ರೀಯ ಗ್ರಾಹಕ ವ್ಯಾಜ್ಯ ಪರಿಹಾರ ಆಯೋಗ ಮತ್ತು ರಾಜ್ಯ ಮತ್ತು ಜಿಲ್ಲಾ ಮಟ್ಟದ ಆಯೋಗಗಳ ಮುಂದೆ ಗ್ರಾಹಕ ವ್ಯಾಜ್ಯಗಳಲ್ಲಿ ವಾಹನ ಕಂಪನಿಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದಾರೆ.", 
    "Construction_MessList5": "ಹಲವಾರು ನ್ಯಾಯಾಲಯಗಳ ಮುಂದೆ ವಿವಾದಗಳಲ್ಲಿ ಆಟೋಮೋಟಿವ್ ಕಂಪನಿಗಳು ಮತ್ತು ಬಿಡಿಭಾಗ ತಯಾರಕರನ್ನು ಪ್ರತಿನಿಧಿಸಿದರು.",
   
    "Corporate_Advisory_Messpara1": "20 ನೇ ಶತಮಾನದಲ್ಲಿ ವಾಣಿಜ್ಯ ಮತ್ತು ವ್ಯಾಪಾರದ ಜಾಗತೀಕರಣವು ಪ್ರತಿಯೊಂದು ಪ್ರಮುಖ ಉದ್ಯಮದಲ್ಲಿ ಬಹುರಾಷ್ಟ್ರೀಯ ಸಂಸ್ಥೆಗಳ ಅಭಿವೃದ್ಧಿಗೆ ಕಾರಣವಾಯಿತು. ಪ್ರಪಂಚದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಲಕ್ಷಾಂತರ ಉದ್ಯೋಗಿಗಳನ್ನು ನಿರ್ವಹಿಸುವುದರಿಂದ ಹಿಡಿದು, ಬಹು ರಾಷ್ಟ್ರಗಳ ಕಾನೂನುಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಹೊಸ, ಬಳಸದ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ವ್ಯಾಪಾರ ಅವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸುವುದು, ನಿಗಮಗಳು ತಮ್ಮ ವ್ಯವಹಾರವನ್ನು ಹೊಸದಕ್ಕೆ ವಿಸ್ತರಿಸುವಾಗ ನಿಯಂತ್ರಕ, ಕಾನೂನು ಮತ್ತು ಹಣಕಾಸಿನ ಕಾಳಜಿಗಳ ಒಂದು ಶ್ರೇಣಿಯನ್ನು ನಿಭಾಯಿಸುತ್ತವೆ. ಪ್ರದೇಶ.", 
    "Corporate_Advisory_Messpara2": "ವಿಲೀನಗಳು, ವಿಭಜನೆಗಳು, ವಿವಾದಗಳು, ಖರೀದಿ ಒಪ್ಪಂದಗಳು, ಅಂಗಸಂಸ್ಥೆ ರಚನೆ, ಬಹು-ನ್ಯಾಯವ್ಯಾಪ್ತಿಯ ಕಾರ್ಪೊರೇಟ್ ವಹಿವಾಟುಗಳು ಮತ್ತು ಷೇರುದಾರರಿಂದ ಬಂಡವಾಳ ಹಿಂತೆಗೆದುಕೊಳ್ಳುವಿಕೆ ಸೇರಿದಂತೆ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಕಾರ್ಪೊರೇಟ್ ರಚನಾತ್ಮಕ ಸಮಸ್ಯೆಗಳ ಕುರಿತು IndWe ಸಲಹೆ ನೀಡುತ್ತೇವೆ.", 
    "Corporate_Advisory_Messpara3": "ನಮ್ಮ ಕಾರ್ಪೊರೇಟ್ ಮತ್ತು ವಾಣಿಜ್ಯ ವಲಯದ ಕ್ಲೈಂಟ್‌ಗಳಿಗಾಗಿ ನಾವು ಪ್ರಮುಖ ಒಪ್ಪಂದಗಳನ್ನು ಸಹ ರಚಿಸುತ್ತೇವೆ ಮತ್ತು ಪರಿಶೀಲಿಸುತ್ತೇವೆ. ಸಲಹಾ, ಪರವಾನಗಿ ಮತ್ತು ಬಹಿರಂಗಪಡಿಸದಿರುವ ಒಪ್ಪಂದಗಳಿಂದ ಉದ್ಯೋಗ ಮತ್ತು EPC ಒಪ್ಪಂದಗಳು, ಷೇರು-ಖರೀದಿ ಒಪ್ಪಂದಗಳು, ಮತ್ತು ಉದ್ಯೋಗಿ ಹಂಚಿಕೆ ಆಯ್ಕೆ ಯೋಜನೆಗಳು (ESOP ಗಳು), ನಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ವಿಶ್ವಾಸಾರ್ಹ ಮತ್ತು ವಾಣಿಜ್ಯ ಸಲಹೆಯನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗುವಂತೆ ನಾವು ವ್ಯಾಪಕವಾಗಿ ಗುರುತಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ.   ", 
    "Corporate_Advisory_Messpara4": "ನಮ್ಮ ಕಾರ್ಪೊರೇಟ್ ಸೇವೆಗಳು ಸೇರಿವೆ:",  
    "Corporate_Advisory_MessList1": "ಬಾಕಿ ಇರುವ ವ್ಯಾಜ್ಯಗಳು, ಡಿಕ್ರಿಡ್ ವಿಷಯಗಳು ಮತ್ತು ಸಾಂಸ್ಥಿಕ ಮತ್ತು ಆರ್ಥಿಕ ಅನುಸರಣೆ ಸೇರಿದಂತೆ ಕಾರ್ಪೊರೇಟ್ ಘಟಕಗಳ ಮೇಲೆ ವ್ಯಾಪಕವಾದ ಕಾನೂನು ಕಾರಣ ಶ್ರದ್ಧೆಯನ್ನು ನಡೆಸುವುದು", 
    "Corporate_Advisory_MessList2": "ಹೂಡಿಕೆಗಳು, ಕಾರ್ಯತಂತ್ರದ ಮೈತ್ರಿಗಳು, ವ್ಯಾಪಾರ ವರ್ಗಾವಣೆಗಳು, ವಾಣಿಜ್ಯ ಒಪ್ಪಂದಗಳು, ಷೇರುದಾರರ ವಿವಾದಗಳು ಮತ್ತು ಜಂಟಿ ಉದ್ಯಮಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡುವುದು.", 
    "Corporate_Advisory_MessList3": "ಕಾರ್ಯತಂತ್ರದ ವ್ಯವಹಾರ ಮತ್ತು ಕಾನೂನು ನಿರ್ಧಾರ ಕೈಗೊಳ್ಳುವಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಾಹಕರು ಮತ್ತು ನಿರ್ವಹಣೆಗೆ ಸಹಾಯ ಮಾಡುವುದು.", 
    "Corporate_Advisory_MessList4": "ರಚನೆ, ಸಂಯೋಜನೆ, ನಿರ್ಗಮನ ಮತ್ತು ಮುಕ್ತಾಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ನಿರ್ಣಾಯಕ ವಿಷಯಗಳ ಕುರಿತು ಕಂಪನಿಗಳಿಗೆ ಸಲಹೆ ನೀಡುವುದು.", 
    "Corporate_Advisory_MessList5": "ಷೇರು ಖರೀದಿ ಒಪ್ಪಂದಗಳು, ಷೇರುದಾರರ ಒಪ್ಪಂದಗಳು, ಪರವಾನಗಿ ಒಪ್ಪಂದಗಳು, ಜಂಟಿ ಉದ್ಯಮ ಒಪ್ಪಂದಗಳು, ಫ್ರ್ಯಾಂಚೈಸ್ ಒಪ್ಪಂದಗಳು, ಡೀಲರ್‌ಶಿಪ್ ಒಪ್ಪಂದಗಳು ಮತ್ತು ಸಹಯೋಗ ಒಪ್ಪಂದಗಳನ್ನು ಪರಿಶೀಲಿಸುವುದು",
    "Corporate_Advisory_MessList6": "FEMA ಸೇರಿದಂತೆ ಕಾನೂನು ಮತ್ತು ವ್ಯವಹಾರದ ಅನುಸರಣೆ, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನುಗಳು ಮತ್ತು ವಿದೇಶಿ ವಿನಿಮಯ ವಿಷಯಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡುವುದು", 
    "Corporate_Advisory_MessList7": "SEBI-ಸಂಬಂಧಿತ ವಿವಾದಗಳಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್‌ಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು.", 
    "Corporate_Advisory_MessList8": "ಉದ್ಯೋಗಿಗಳ ಸ್ಟಾಕ್ ಮಾಲೀಕತ್ವದ ಯೋಜನೆಗಳು (ESOP) ಮತ್ತು ಕಾರ್ಯತಂತ್ರಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡುವುದು.", 
    "Corporate_Advisory_MessList9": "ಉದ್ಯೋಗ ಒಪ್ಪಂದಗಳು ಮತ್ತು ಕೆಲಸದ ಗುತ್ತಿಗೆ ಒಪ್ಪಂದಗಳ ಕರಡು ಮತ್ತು ಸಲಹೆ.", 
    "Corporate_Advisory_MessList10": "ಸಿವಿಲ್ ಮತ್ತು ಕ್ರಿಮಿನಲ್ ವಂಚನೆಯ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುವುದು, ಹಾಗೆಯೇ ಸಿಇಒಗಳು ಮತ್ತು ಸಿಎಫ್‌ಒಗಳು ಸೇರಿದಂತೆ ಹಿರಿಯ ನಿರ್ವಹಣೆಯ ನಿರ್ಗಮನ", 
    "Corporate_Advisory_MessList11": "ಉದ್ಯೋಗ ವಿವಾದಗಳಲ್ಲಿ ಕಂಪನಿಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು.", 
    "Corporate_Advisory_MessList12": "ಮತ್ತು ನೌಕರನು ವಂಚನೆಯ ಬಗ್ಗೆ ಶಂಕಿಸಿದಾಗ ಆಂತರಿಕ ತನಿಖೆಗಳನ್ನು ನಡೆಸುವುದು.",

    "Taxation_Messpara1": "ನಮ್ಮ ತೆರಿಗೆ ವಕೀಲರ ತಂಡವು ನೇರ ಮತ್ತು ಪರೋಕ್ಷ ತೆರಿಗೆ, ಅಂತರಾಷ್ಟ್ರೀಯ ತೆರಿಗೆ, ಕಸ್ಟಮ್ಸ್ ಮೌಲ್ಯಮಾಪನ ಮತ್ತು ವರ್ಗೀಕರಣದಲ್ಲಿ ವ್ಯಾಪಕ ಪರಿಣತಿಯನ್ನು ಹೊಂದಿದೆ, ಕಾರ್ಪೊರೇಟ್, ವಾಣಿಜ್ಯ ಮತ್ತು ಹಣಕಾಸಿನ ವಹಿವಾಟುಗಳಾದ್ಯಂತ ವಿಸ್ತರಿಸುತ್ತದೆ. ವರ್ಗಾವಣೆ ಬೆಲೆ ವಿಚಾರಣೆಗಳು ಮತ್ತು ವಿವಾದಗಳು, ಅಂತರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ಆದಾಯ ತೆರಿಗೆ ರಚನೆ, ಪೂರೈಕೆ ಸರಪಳಿ ಪುನರ್ರಚನೆ ಮತ್ತು ತೆರಿಗೆ-ಸಮರ್ಥ ಹೂಡಿಕೆ ಮತ್ತು ಪುನರ್ರಚನೆಗಾಗಿ ಕಾರ್ಯತಂತ್ರ ರೂಪಿಸುವಲ್ಲಿ ನಾವು ಪರಿಣತಿ ಹೊಂದಿದ್ದೇವೆ. ನಮ್ಮ ತಂಡವು ಕಸ್ಟಮ್ಸ್ ಮತ್ತು ಟಿಪಿ ಒಪ್ಪಂದಗಳು, ಡಬಲ್ ಟ್ಯಾಕ್ಸೇಶನ್, ಮುಕ್ತ ವ್ಯಾಪಾರ ಒಪ್ಪಂದಗಳು ಮತ್ತು ದ್ವಿಪಕ್ಷೀಯ ಒಪ್ಪಂದಗಳು (ಕ್ಯಾಶ್ ರಚನೆ, ಇನ್‌ವಾಯ್ಸಿಂಗ್ ತಂತ್ರಗಳು) ಭಾರತದೊಂದಿಗೆ ಪ್ರಾಥಮಿಕ ನ್ಯಾಯವ್ಯಾಪ್ತಿಯಾಗಿ (ತೆರಿಗೆ ವೃತ್ತಿಪರರಾಗಿರುವ ಇತರ ದೇಶಗಳಲ್ಲಿನ ಪಾಲುದಾರರೊಂದಿಗೆ ಬಾಹ್ಯ ಹೂಡಿಕೆ) ಸಲಹೆ ನೀಡಿದೆ.", 
    "Taxation_Messpara2": "ವರ್ಷಗಳಲ್ಲಿ, ತೆರಿಗೆ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ, ನಾವು ತೆರಿಗೆ ಕಾನೂನಿನ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸಿದ್ದೇವೆ, ಇದು ಕ್ಷೇತ್ರದಲ್ಲಿ ನಮ್ಮ ಕೆಲಸದ ದೇಹದಿಂದ ಪ್ರದರ್ಶಿಸಲ್ಪಟ್ಟಿದೆ:", 
    "Taxation_MessList1": "ಹಿಂದಿನ ತೆರಿಗೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ದ್ವಿಪಕ್ಷೀಯ ಒಪ್ಪಂದ ವಿವಾದದಲ್ಲಿ ಭಾರತ ಸರ್ಕಾರಕ್ಕೆ ಸಲಹೆ ನೀಡಿದೆ ", 
    "Taxation_MessList2": "ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ಆದಾಯ ತೆರಿಗೆ ರಚನೆಯನ್ನು ಯೋಜಿಸಲಾಗಿದೆ ಮತ್ತು ನಿರ್ವಹಿಸಲಾಗಿದೆ",  
    "Taxation_MessList3": "ಪೂರೈಕೆ ಸರಪಳಿ ಪುನರ್ರಚನೆಯ ಕುರಿತು ಸಂಸ್ಥೆಗಳಿಗೆ ಸಲಹೆ ನೀಡಿದರು", 
    "Taxation_MessList4": "ತೆರಿಗೆ ಒಪ್ಪಂದಗಳು, ಕಸ್ಟಮ್ಸ್ ಒಪ್ಪಂದಗಳು ಮತ್ತು ವರ್ಗಾವಣೆ ಬೆಲೆ ಒಪ್ಪಂದಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವ್ಯಾಪಾರದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡಲಾಗಿದೆ.", 
    "Taxation_MessList5": "ಎರಡು ತೆರಿಗೆ, ವರ್ಗಾವಣೆ ಬೆಲೆ, ಮುಕ್ತ ವ್ಯಾಪಾರ ಒಪ್ಪಂದಗಳು ಮತ್ತು ದ್ವಿಪಕ್ಷೀಯ ಒಪ್ಪಂದಗಳು (ನಗದು ಪುನರ್ರಚನೆ ಮತ್ತು ಇನ್ವಾಯ್ಸಿಂಗ್ ತಂತ್ರಗಳನ್ನು ಒಳಗೊಂಡಂತೆ) ವಿಷಯಗಳಲ್ಲಿ ಸಲಹಾ ಪಾತ್ರವನ್ನು ವಹಿಸಿದೆ", 
    "Taxation_MessList6": "ಭಾರತವು ಪ್ರಾಥಮಿಕ ನ್ಯಾಯವ್ಯಾಪ್ತಿಯಾಗಿ, ನಾವು ತೆರಿಗೆ ವೃತ್ತಿಪರರ ಅಂತರರಾಷ್ಟ್ರೀಯ ಪಾಲುದಾರರೊಂದಿಗೆ ಬಾಹ್ಯ ಹೂಡಿಕೆಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡಿದ್ದೇವೆ", 
    "Taxation_MessList7": "ತೆರಿಗೆಗೆ ಸಂಬಂಧಿಸಿದ ಇತರ ದೇಶಗಳ ಹೂಡಿಕೆ ಒಪ್ಪಂದದ ಹಕ್ಕುಗಳಲ್ಲಿ ಅನುಭವ",
    "Taxation_MessList8": "ಸೇವಾ ತೆರಿಗೆ ವಿಷಯಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡಿದರು", 

    "Environment_Messpara1": "ಪರಿಸರವು ನೈಸರ್ಗಿಕ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯಾಗಿದ್ದು ಅದು ಭೂಮಿಯ ಮೇಲಿನ ಪ್ರತಿಯೊಂದು ಜೀವಿ, ಜಾಗತಿಕ ನೈಸರ್ಗಿಕ ಶಕ್ತಿಗಳು ಮತ್ತು ಅವುಗಳೆಲ್ಲದರ ನಡುವೆ ಸೂಕ್ಷ್ಮವಾದ ಸಮತೋಲನವನ್ನು ಹೊಂದಿದೆ. ಮಾನವರು ನೈಸರ್ಗಿಕ ಸಂಪನ್ಮೂಲಗಳಿಗಾಗಿ ಗ್ರಹವನ್ನು ಬಳಸಿಕೊಳ್ಳುವುದನ್ನು ಮುಂದುವರೆಸುತ್ತಿದ್ದಂತೆ, ಈ ದುರ್ಬಲವಾದ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯು ಹೆಚ್ಚು ಅನಿಶ್ಚಿತವಾಗಿ ಬೆಳೆಯುತ್ತದೆ. ಪ್ರತಿ ಖಂಡದ ದೇಶಗಳಲ್ಲಿನ ಸರ್ಕಾರಿ ಸಂಸ್ಥೆಗಳು ಹಾನಿಯನ್ನು ಹಿಮ್ಮೆಟ್ಟಿಸಲು ಕಾರ್ಯಸಾಧ್ಯವಾದ ಪರಿಹಾರಗಳ ಕಡೆಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿವೆ, ಇವೆಲ್ಲವೂ ಸಂಕೀರ್ಣವಾದ ಸಾಮಾಜಿಕ-ಆರ್ಥಿಕ, ಭೌಗೋಳಿಕ ಮತ್ತು ರಾಜಕೀಯ ಅಡೆತಡೆಗಳ ಕುಶಲತೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಪರಿಸರದ ಅವನತಿಯನ್ನು ಎದುರಿಸಲು ದೀರ್ಘಾವಧಿಯ ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ತಯಾರಿಸುವುದು ಬಹುಮುಖಿ ಸವಾಲಾಗಿದೆ, ಇದು ಸುಸ್ಥಿರ ಶಕ್ತಿಯ ಮೂಲಗಳು, ಶುದ್ಧ ನೀರು ಮತ್ತು ಕಡಿಮೆಯಾದ ಹಸಿರುಮನೆ ಅನಿಲ ಹೊರಸೂಸುವಿಕೆಯೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಕಳೆದ ಕೆಲವು ದಶಕಗಳಲ್ಲಿ, ಗಣಿಗಾರಿಕೆ, ತೈಲ ಒಡೆಯುವಿಕೆ ಮತ್ತು ಅರಣ್ಯನಾಶದಂತಹ ಕೈಗಾರಿಕಾ ಚಟುವಟಿಕೆಗಳಿಂದ ನೈಸರ್ಗಿಕ ಆವಾಸಸ್ಥಾನಗಳನ್ನು ಸಂರಕ್ಷಿಸಲು ಪರಿಸರ ಕ್ರಿಯಾವಾದವು ದಿಟ್ಟ ಹೆಜ್ಜೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿದೆ. ಈ ಯುದ್ಧಗಳು ಭಾರತದಾದ್ಯಂತ ನ್ಯಾಯಾಲಯಗಳು ಮತ್ತು ನ್ಯಾಯಮಂಡಳಿಗಳಲ್ಲಿ ಹೋರಾಡುತ್ತಲೇ ಇರುತ್ತವೆ.", 
    "Environment_Messpara2": "ಪರಿಸರ ಕಾನೂನು ಮತ್ತು ನೀತಿಯು ಕಾನೂನು ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ ಏಕೆಂದರೆ ಇದು ಜೀವನ ಮತ್ತು ಕಾನೂನಿನ ಎಲ್ಲಾ ಅಂಶಗಳ ಮೇಲೆ ವ್ಯಾಪಕವಾದ ಶಾಖೆಗಳನ್ನು ಹೊಂದಿದೆ. ಪರಿಸರ ಸಮತೋಲನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಾಗ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಬೆಳವಣಿಗೆಯ ನಡುವೆ ಪ್ರಮುಖ ಸಮತೋಲನವನ್ನು ಸಾಧಿಸುವುದು ನಿರ್ಣಾಯಕವಾಗುತ್ತದೆ. ಹವಾಮಾನ ಬದಲಾವಣೆ, ಜೀವವೈವಿಧ್ಯದ ರಕ್ಷಣೆ ಮತ್ತು ನೈಸರ್ಗಿಕ ವಿಕೋಪಗಳ ಸುತ್ತ ಸುತ್ತುತ್ತಿರುವ ಗಂಭೀರ ಜಾಗತಿಕ ಪರಿಸರ ಕಾಳಜಿಗಳೊಂದಿಗೆ, ನಮ್ಮ ಪರಿಸರ ಕಾನೂನು ಸಂಸ್ಥೆಯು ಪರಿಸರ ಕಾನೂನು ಮತ್ತು ನೀತಿಯ ಬಗ್ಗೆ ಬಲವಾಗಿ ಭಾವಿಸುತ್ತದೆ ಮತ್ತು ವಿವಿಧ ವೇದಿಕೆಗಳ ಮುಂದೆ ಪಕ್ಷಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಲು ನಮಗೆ ಅವಕಾಶವಿದೆ.", 
    "Environment_Messpara3": "ಪರಿಸರ ಅವನತಿಯನ್ನು ಎದುರಿಸಲು ದೀರ್ಘಾವಧಿಯ ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ತಯಾರಿಸುವುದು ಬಹುಮುಖಿ ಸವಾಲಾಗಿದೆ. ಕಳೆದ ಕೆಲವು ದಶಕಗಳಲ್ಲಿ, ಗಣಿಗಾರಿಕೆ, ತೈಲ ಒಡೆಯುವಿಕೆ ಮತ್ತು ಅರಣ್ಯನಾಶದಂತಹ ಕೈಗಾರಿಕಾ ಚಟುವಟಿಕೆಗಳಿಂದ ನೈಸರ್ಗಿಕ ಆವಾಸಸ್ಥಾನಗಳನ್ನು ಸಂರಕ್ಷಿಸಲು ಪರಿಸರ ಕ್ರಿಯಾವಾದವು ದಿಟ್ಟ ಹೆಜ್ಜೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿದೆ. ಈ ಯುದ್ಧಗಳು ಭಾರತದಾದ್ಯಂತ ನ್ಯಾಯಾಲಯಗಳು ಮತ್ತು ನ್ಯಾಯಮಂಡಳಿಗಳಲ್ಲಿ ಹೋರಾಡುತ್ತಲೇ ಇರುತ್ತವೆ.", 
    "Environment_Messpara4": "ಅರ್ನಾ ಕಾನೂನು ಪರಿಸರ ವಕೀಲರು ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ :",  
    "Environment_MessList1": "ಪರಿಸರ ಸೂಕ್ಷ್ಮ ವಲಯಗಳಲ್ಲಿ ನಿರ್ಮಾಣವನ್ನು ನಿರ್ಬಂಧಿಸಲು ಸಾರ್ವಜನಿಕ ಹಿತಾಸಕ್ತಿ ದಾವೆಗಳನ್ನು ಸಲ್ಲಿಸುವುದು", 
    "Environment_MessList2": "ಕರಾವಳಿ ಆರ್ಥಿಕ ವಲಯದ ನಿಯಮಗಳ ಕುರಿತು ಗ್ರಾಹಕರಿಗೆ ಸಲಹೆ ನೀಡುವುದು.", 
    "Environment_MessList3": "ಪರಿಸರ ಸೂಕ್ಷ್ಮ ವಲಯಗಳಲ್ಲಿ ಹೋಟೆಲ್‌ಗಳು ಮತ್ತು ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳ ನಿರ್ಮಾಣ, ಪರಿಸರ ಕಾನೂನು ಅನುಸರಣೆ ಮತ್ತು ಕಾರ್ಬನ್ ಕ್ರೆಡಿಟ್‌ಗಳ ಖರೀದಿ ಮತ್ತು ಮಾರಾಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕಾನೂನು ವಿಷಯಗಳಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್‌ಗಳಿಗೆ ಸಲಹೆ ನೀಡುವುದು.", 
    "Environment_MessList4": "ಪರಿಸರದ ಪ್ರಭಾವದ ಮೌಲ್ಯಮಾಪನದ ಅಡಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ಮತ್ತು ಸುತ್ತಮುತ್ತಲಿನ ಅಭಿವೃದ್ಧಿ ಯೋಜನೆಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ರಚಿಸುವಲ್ಲಿ ನಾಗರಿಕ ಗುಂಪುಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು.    ", 
    "Environment_MessList5": "ನಮ್ಮ ಅನುಭವಿ ವಕೀಲರ ತಂಡವು ರಿಟ್ ಅರ್ಜಿಗಳು ಮತ್ತು ಸಾರ್ವಜನಿಕ ಹಿತಾಸಕ್ತಿ ಅರ್ಜಿಗಳ ಮೂಲಕ ರಾಷ್ಟ್ರೀಯ ಹಸಿರು ನ್ಯಾಯಮಂಡಳಿ, ಪರಿಸರ ಸಚಿವಾಲಯ, ಅರಣ್ಯ ಮತ್ತು ಹವಾಮಾನ ಬದಲಾವಣೆ (MoEF) ಮತ್ತು ಹೈಕೋರ್ಟ್‌ಗಳ ಮುಂದೆ ವಿವಿಧ ಕಕ್ಷಿದಾರರನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತಿದೆ.    ",
  
    "Energy_Oil_Messpara1": "ಇಂಧನ ಕ್ಷೇತ್ರವು ಆಧುನಿಕ ಉದ್ಯಮ ಮತ್ತು ಜಾಗತಿಕ ಆರ್ಥಿಕತೆಯ ಬೆನ್ನೆಲುಬಾಗಿದೆ, ಪ್ರತಿದಿನ ಶತಕೋಟಿ ಜನರಿಗೆ ವಿದ್ಯುತ್ ಸರಬರಾಜು ಮಾಡುತ್ತದೆ. ಭಾರತವು ಪ್ರತಿ ವರ್ಷ 22,315 kWh ವಿದ್ಯುತ್ ಉತ್ಪಾದಿಸಲು ಪೆಟ್ರೋಲಿಯಂ, ಕಲ್ಲಿದ್ದಲು, ನೈಸರ್ಗಿಕ ಅನಿಲ ಮತ್ತು ನವೀಕರಿಸಬಹುದಾದ ಸಂಯೋಜನೆಯನ್ನು ಬಳಸುತ್ತದೆ. 2020 ರ ಹೊತ್ತಿಗೆ, ಪ್ರಪಂಚವು ಪ್ರಸ್ತುತ ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ತನ್ನ ಶಕ್ತಿಯ ಅಗತ್ಯಗಳ 84% ಅನ್ನು ಪೂರೈಸುತ್ತದೆ, ಆದರೆ ನವೀಕರಿಸಬಹುದಾದ ಶಕ್ತಿಯು ಅಗ್ಗವಾಗಿ ಮತ್ತು ಹೆಚ್ಚು ಕಾರ್ಯಸಾಧ್ಯವಾಗುವುದರಿಂದ, ಮುಂದಿನ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ ಈ ಸಂಖ್ಯೆಯು ನಾಟಕೀಯವಾಗಿ ಕಡಿಮೆಯಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ.", 
    "Energy_Oil_Messpara2": "ನಮ್ಮ ಶಕ್ತಿ ಕಾನೂನು ಸಂಸ್ಥೆಯು ವಿವಾದಗಳನ್ನು ನಿಭಾಯಿಸುವಲ್ಲಿ ಮತ್ತು ನಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ಸಲಹೆ ನೀಡುವಲ್ಲಿ ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರಾಷ್ಟ್ರೀಯ ಸಾಮರ್ಥ್ಯದಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದೆ:", 
    "Energy_Oil_MessList1": "ಖಾಸಗಿ ಕಂಪನಿಗಳು ತಮ್ಮ ಆವರಣದಲ್ಲಿ ಇಂಧನ-ಸಮರ್ಥ ವಿದ್ಯುತ್ ಸ್ಥಾವರಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಸಲಹೆ ನೀಡುವಲ್ಲಿ ಅರ್ನಾ ಲಾ ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದೆ.", 
    "Energy_Oil_MessList2": "ಸೌರ, ಗಾಳಿ ಮತ್ತು ಜಲ-ವಿದ್ಯುತ್ ಸ್ಥಾವರಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ನಾವು ಜಾಗತಿಕ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಲಹೆ ನೀಡುತ್ತೇವೆ.", 
    "Energy_Oil_MessList3": "ನಾವು ವಿದ್ಯುತ್ ಖರೀದಿ ಮತ್ತು ಮಾರಾಟ ಒಪ್ಪಂದಗಳನ್ನು ಮಾತುಕತೆ ನಡೆಸಿದ್ದೇವೆ.", 
    "Energy_Oil_MessList4": "ದೊಡ್ಡ ವಿದ್ಯುತ್ ಕಂಪನಿಗಳಿಗೆ ಅಭಿವೃದ್ಧಿ, ಕಾರ್ಯಾಚರಣೆ, ನಿರ್ವಹಣೆ ಮತ್ತು ಮುಕ್ತಾಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ದಾಖಲೆಗಳನ್ನು ನಾವು ರಚಿಸುತ್ತೇವೆ", 
    "Energy_Oil_MessList5": "ನಮ್ಮ ತೈಲ ಮತ್ತು ಅನಿಲ ಕಾನೂನು ಸಂಸ್ಥೆಯು ಇಂಧನ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸರ್ಕಾರಿ ಮತ್ತು ಖಾಸಗಿ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಲಹೆ ಮತ್ತು ಸಹಾಯ ಮಾಡಿದೆ.",
    "Energy_Oil_MessList6": "ಉತ್ಪಾದನೆ ಹಂಚಿಕೆ ಒಪ್ಪಂದಗಳಿಂದ ಉಂಟಾಗುವ ಅಂತರಾಷ್ಟ್ರೀಯ ಮಧ್ಯಸ್ಥಿಕೆ ವಿವಾದಗಳಲ್ಲಿ ನಾವು ರಾಜ್ಯವನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದೇವೆ", 
    "Energy_Oil_MessList7": "ಆರ್ನಾ ಕಾನೂನು ತೈಲ ಮತ್ತು ಅನಿಲ ಉದ್ಯಮಕ್ಕೆ (ಅಪ್‌ಸ್ಟ್ರೀಮ್ ಮತ್ತು ಡೌನ್‌ಸ್ಟ್ರೀಮ್ ಎರಡಕ್ಕೂ ಸಂಬಂಧಿಸಿದ) ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಾನೂನಿನ ದೃಷ್ಟಿಕೋನದಿಂದ ಸೇರಿದಂತೆ ವಿವಿಧ ವಿಷಯಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡುತ್ತದೆ", 
    "Energy_Oil_MessList8": "ನಾವು ತೈಲ ಮತ್ತು ಅನಿಲ ವಲಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಒಪ್ಪಂದಗಳ ಕರಡು, ಪರಿಶೀಲಿಸುತ್ತೇವೆ, ಮಾತುಕತೆ ನಡೆಸುತ್ತೇವೆ ಮತ್ತು ಸಲಹೆ ನೀಡುತ್ತೇವೆ",
    "Energy_Oil_MessList9": "ಭಾರತದಲ್ಲಿ ಪರಮಾಣು ವಿದ್ಯುತ್ ಸ್ಥಾವರವನ್ನು ಸ್ಥಾಪಿಸುವ ಕಂಪನಿಯ ಸಾಹಸಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಪ್ರಮುಖ ವಿದೇಶಿ ಕಂಪನಿಯ ನಿರ್ವಹಣೆ ಮತ್ತು ಸಿಬ್ಬಂದಿ ಸೇರಿದಂತೆ ಪರಮಾಣು ಕಾನೂನಿನ ಕುರಿತು ಅರ್ನಾ ಲಾ ವಿವಿಧ ತರಬೇತಿ ಅವಧಿಗಳನ್ನು ನಡೆಸಿದೆ.",
    "Energy_Oil_MessList10": "ಅರ್ನಾ ಕಾನೂನು ಪರಮಾಣು ವಲಯದ ಬಹು-ರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳಿಗೆ ಒಪ್ಪಂದಗಳು ಮತ್ತು ಒಪ್ಪಂದದ ಹೊಣೆಗಾರಿಕೆಗಳನ್ನು ತಗ್ಗಿಸಲು ಸಲಹೆ ನೀಡಿದೆ.",

    "FS_Messpara1": "ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ಹಣಕಾಸು ವಲಯವು ಜಾಗತಿಕ ಆರ್ಥಿಕತೆಯನ್ನು ಸಂಪರ್ಕಿಸುವ ನರಮಂಡಲವಾಗಿದೆ, ಪ್ರಪಂಚದ ಪ್ರತಿಯೊಂದು ಮೂಲೆಯಲ್ಲಿ ವ್ಯಾಪಾರ ಮತ್ತು ವಾಣಿಜ್ಯವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ. ಭಾರತೀಯ ಬ್ಯಾಂಕಿಂಗ್ ಉದ್ಯಮವು ದೇಶದ ಆರ್ಥಿಕ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಕೇಂದ್ರ ಪಾತ್ರವನ್ನು ವಹಿಸಿದೆ, ಜೊತೆಗೆ ಅತಿದೊಡ್ಡ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯೋಗದಾತರಲ್ಲಿ ಒಂದಾಗಿದೆ.", 
    "FS_Messpara2": "1969 ರಲ್ಲಿ ವಾಣಿಜ್ಯ ಬ್ಯಾಂಕಿಂಗ್ ಕ್ಷೇತ್ರವನ್ನು ರಾಷ್ಟ್ರೀಕರಣಗೊಳಿಸಿದ ನಂತರ, ಉದ್ಯಮವು ಹೆಚ್ಚಾಗಿ ಸರ್ಕಾರದ ನಿಯಂತ್ರಣದಲ್ಲಿ ಉಳಿಯಿತು. 1980 ರ ಹೊತ್ತಿಗೆ, ಭಾರತ ಸರ್ಕಾರವು ಭಾರತದಲ್ಲಿ 91% ಬ್ಯಾಂಕಿಂಗ್ ವ್ಯವಹಾರವನ್ನು ನಿಯಂತ್ರಿಸಿತು", 
    "FS_Messpara3": "1990 ರ ದಶಕದ ಆರಂಭದಲ್ಲಿ ಮಾತ್ರ ಸರ್ಕಾರವು ಉದಾರೀಕರಣದ ನೀತಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿತು. ಸೆಂಟ್ರಲ್ ಬ್ಯಾಂಕ್ ಪ್ರಕಾರ, ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್, 2020 ರ ಆರ್ಥಿಕ ವರ್ಷದಲ್ಲಿ ಭಾರತದ ಬ್ಯಾಂಕಿಂಗ್ ವಲಯದ ಒಟ್ಟು ಆಸ್ತಿ-ಸಾರ್ವಜನಿಕ, ಖಾಸಗಿ ಮತ್ತು ವಿದೇಶಿ ಬ್ಯಾಂಕುಗಳು ಸೇರಿದಂತೆ- US $ 2.52 ಟ್ರಿಲಿಯನ್‌ಗೆ ಹೆಚ್ಚಿದೆ.", 
    "FS_Messpara4": "ಆರ್ನಾ ಲಾ ಬ್ಯಾಂಕ್‌ಗಳು, ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳು, ಬ್ಯಾಂಕಿಂಗ್ ಅಲ್ಲದ ಹಣಕಾಸು ಕಂಪನಿಗಳು ಮತ್ತು ಹೊಸ ಯುಗದ ಫಿನ್‌ಟೆಕ್‌ಗಳು ಮತ್ತು ಪಾವತಿ ಗೇಟ್‌ವೇಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದ ಹಣಕಾಸು ಉದ್ಯಮದಲ್ಲಿ ಗ್ರಾಹಕರ ವ್ಯಾಪಕ ಪಟ್ಟಿಯನ್ನು ಹೊಂದಿದೆ. ನಾವು ದಿವಾಳಿತನದ ವಿಷಯಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ಹಣಕಾಸು ವಕೀಲರ ಮೀಸಲಾದ ತಂಡವನ್ನು ಸಹ ಹೊಂದಿದ್ದೇವೆ.",
    "FS_Messpara5": "ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ಹಣಕಾಸು ಕಾನೂನಿನಲ್ಲಿ ನಮ್ಮ ಗಣನೀಯ ಅನುಭವವು ನಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಕಾನೂನು ಸಮಸ್ಯೆಗಳಿಗೆ ಸಹಾಯ ಮಾಡಲು ನಮಗೆ ಅನುವು ಮಾಡಿಕೊಟ್ಟಿದೆ:",
    "FS_MessList6": "ದಿವಾಳಿತನ ಮತ್ತು ದಿವಾಳಿತನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುವಾಗ ಸಾಲಗಾರರು ಅಥವಾ ಸಾಲಗಾರರಾಗಿ ಪರಿಹಾರವನ್ನು ಹುಡುಕುವುದು.", 
    "FS_MessList7": "ಸಾಂವಿಧಾನಿಕ ನ್ಯಾಯಾಲಯಗಳ ಮುಂದೆ ವಿದೇಶಿ ಬ್ಯಾಂಕ್‌ನೊಂದಿಗೆ ಭಾರತೀಯ ಬ್ಯಾಂಕ್‌ನ ವಿಲೀನವನ್ನು ಪ್ರಶ್ನಿಸುವುದು.", 
    "FS_MessList8": "ಷೇರುದಾರರ ವಿವಾದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮಧ್ಯಸ್ಥಿಕೆಯಲ್ಲಿ ದೊಡ್ಡ ಬ್ಯಾಂಕಿಂಗ್ ಸಂಸ್ಥೆಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು.", 
    "FS_MessList9": "ಸಾಲ ವಸೂಲಾತಿ ನ್ಯಾಯಮಂಡಳಿಗಳು, ಸಿವಿಲ್ ನ್ಯಾಯಾಲಯಗಳು, ಹೈಕೋರ್ಟ್ ಮತ್ತು ಭಾರತದ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಸೇರಿದಂತೆ ವಿವಿಧ ನ್ಯಾಯಾಂಗ ಸಂಸ್ಥೆಗಳ ಮುಂದೆ ಸಾಲ ವಸೂಲಾತಿ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಪಕ್ಷಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು", 
    "FS_MessList10": "ರಾಷ್ಟ್ರೀಯ ಕಂಪನಿ ಕಾನೂನು ನ್ಯಾಯಮಂಡಳಿಗಳ (NCLT ಮತ್ತು NCLAT) ಮುಂದೆ ದಿವಾಳಿತನದ ವೃತ್ತಿಪರರಿಗಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದು ಮತ್ತು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಲು ದಿವಾಳಿತನ ಪ್ರಕ್ರಿಯೆಯ ಮೂಲಕ ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವುದು.",
    "FS_MessList11": "ದಿವಾಳಿತನ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಭಾರತದಾದ್ಯಂತ NCLT ಗಳ ಮುಂದೆ ಸಾಲಗಾರರನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು.", 
    "FS_MessList12": "ದಿವಾಳಿತನ ಮತ್ತು ದಿವಾಳಿತನ ಕೋಡ್ ಅಡಿಯಲ್ಲಿ ಸಲ್ಲಿಸಬೇಕಾದ ಕ್ಲೈಮ್‌ಗಳ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ದೊಡ್ಡ ಪ್ರಮಾಣದ ಹಣಕಾಸು ಸಾಲಗಾರರಿಗೆ ಸಲಹೆ ನೀಡುವುದು.", 
    "FS_MessList13": "ಪುನರ್ರಚನೆಯ ಮೇಲೆ ಒತ್ತಡದ ಸ್ವತ್ತುಗಳನ್ನು ಹೊಂದಿರುವ ಕಂಪನಿಗಳಿಗೆ ಮತ್ತು ಹಣಕಾಸಿನ ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಸ್ವತ್ತುಗಳನ್ನು ಪುನರ್ರಚಿಸುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದು.",
    "FS_MessList14": "ಗಡಿಯಾಚೆಗಿನ ದಿವಾಳಿತನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳ ಕುರಿತು ವಿವಿಧ ಬಹುರಾಷ್ಟ್ರೀಯ ಘಟಕಗಳಿಗೆ ಸಲಹೆ ನೀಡುವುದು", 
    "FS_MessList15": "ರೆಸಲ್ಯೂಶನ್ ಯೋಜನೆಗಳ ಯಶಸ್ವಿ ಅನುಷ್ಠಾನದ ಕುರಿತು ಮೇಲ್ವಿಚಾರಣಾ ಸಮಿತಿಗಳಿಗೆ ಸಲಹೆ ನೀಡುವುದು.",
    "FS_MessList16": "ದಿವಾಳಿತನದ ದಾವೆಗಳಲ್ಲಿ ಉದಯೋನ್ಮುಖ ಪ್ರವೃತ್ತಿಗಳು ಮತ್ತು ದಿವಾಳಿತನ ಮತ್ತು ದಿವಾಳಿತನ ಸಂಹಿತೆಯ ಇತ್ತೀಚಿನ ಬೆಳವಣಿಗೆಗಳ ಕುರಿತು ಆಂತರಿಕ ಸಲಹೆಗಾರರಿಗೆ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಸೆಮಿನಾರ್‌ಗಳನ್ನು ನಡೆಸುವುದು.", 
    "FS_MessList17": "ಸೆಕ್ಯುರಿಟೀಸ್ ವ್ಯಾಜ್ಯಗಳು ಮತ್ತು ಆಂತರಿಕ ವ್ಯಾಪಾರ, ನಿಯಂತ್ರಕ ತನಿಖೆಗಳು, ಕಾರ್ಪೊರೇಟ್ ಆಡಳಿತ ಮತ್ತು ಸೆಕ್ಯುರಿಟೀಸ್ ಕಾನೂನುಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಂಕೀರ್ಣ ವಿಷಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಮಧ್ಯಸ್ಥಿಕೆಗಳ ಮೇಲೆ ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳು, ನಿಗಮಗಳು ಮತ್ತು ವ್ಯಕ್ತಿಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು. ನಾವು ತೀರ್ಪು ನೀಡುವ ಅಧಿಕಾರಿಗಳು, ಸೆಕ್ಯುರಿಟೀಸ್ ಮೇಲ್ಮನವಿ ನ್ಯಾಯಮಂಡಳಿ, NCLT, NCLAT, ಹೈಕೋರ್ಟ್ ಮತ್ತು ಭಾರತದ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯದ ಮುಂದೆ ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಒದಗಿಸುತ್ತೇವೆ",

    "Foreign_Investment_Messpara1": "ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ ಭಾರತದ ವಿದೇಶಿ ನೇರ ಹೂಡಿಕೆ (ಎಫ್‌ಡಿಐ) ಗಮನಾರ್ಹ ಬೆಳವಣಿಗೆಯನ್ನು ಕಂಡಿದೆ. 2020, ನಿರ್ದಿಷ್ಟವಾಗಿ, ಭಾರತದಲ್ಲಿ FDI ಗಾಗಿ ದೊಡ್ಡ ವರ್ಷವಾಗಿದೆ, ಏಪ್ರಿಲ್ ಮತ್ತು ನವೆಂಬರ್ ನಡುವೆ US $ 58.3 ಶತಕೋಟಿಯ ಒಟ್ಟು ಒಳಹರಿವು. ನವೆಂಬರ್‌ನಲ್ಲಿಯೇ, ನಾವು US $10.15 ಶತಕೋಟಿಯಷ್ಟು ಹೂಡಿಕೆಗಳನ್ನು ನೋಡಿದ್ದೇವೆ, ನವೆಂಬರ್ 2019 ರಲ್ಲಿ US $5.6 ಶತಕೋಟಿಯಿಂದ 81% ಏರಿಕೆಯಾಗಿದೆ. ಭಾರತದಲ್ಲಿ FDI ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ ಮತ್ತು ಮುಂಬರುವ ವರ್ಷಗಳಲ್ಲಿ ಮಾತ್ರ ಬೆಳೆಯಲಿದೆ.", 
    "Foreign_Investment_Messpara2": "ವಿದೇಶಿ ನೇರ ಹೂಡಿಕೆ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ, ನಾವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಾನೂನು ಮತ್ತು ಹಣಕಾಸು ಕಾನೂನು ಎರಡರ ಸಂಕೀರ್ಣತೆಗಳ ಸುತ್ತ ವಿಶೇಷತೆಯನ್ನು ನಿರ್ಮಿಸಿದ್ದೇವೆ. ವಿದೇಶಿ ಹೂಡಿಕೆಯೊಂದಿಗೆ ಗ್ರಾಹಕರಿಗೆ ಮತ್ತು ಭಾರತದಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಬಯಸುವ ಸಾಗರೋತ್ತರ ಗ್ರಾಹಕರಿಗೆ ಸಹಾಯ ಮಾಡಲು ನಾವು ಅನನ್ಯವಾಗಿ ಸಿದ್ಧರಾಗಿದ್ದೇವೆ. ನಮ್ಮ ಅಭ್ಯಾಸವು ವಿದೇಶಿ ನೇರ ಹೂಡಿಕೆಗಳ ಕುರಿತು ಖಾಸಗಿ ಕಂಪನಿಗಳಿಗೆ ಸಲಹೆ ನೀಡುತ್ತದೆ ಮತ್ತು ವಿದೇಶಿ ಹೂಡಿಕೆದಾರರು ಮತ್ತು ಭಾರತೀಯ ಘಟಕಗಳ ನಡುವಿನ ವಿವಾದಗಳ ಪರಿಹಾರದಲ್ಲಿ ನಾವು ಬಲವಾದ ಉಪಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿದ್ದೇವೆ. ವಿದೇಶಿ ಕಂಪನಿಯ ಭಾರತದೊಳಗೆ ಅಂಗಸಂಸ್ಥೆಗಳ ರಚನೆ ಮತ್ತು ದೇಶದ ಹೊರಗೆ ಹಿಡುವಳಿ ಕಂಪನಿಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ನಾವು ಸಲಹೆ ನೀಡುತ್ತೇವೆ.", 
    "Foreign_Investment_Messpara3": "ನಮ್ಮ ವಿದೇಶಿ ನೇರ ಹೂಡಿಕೆ ಕಾನೂನು ಸಂಸ್ಥೆಯು ಈ ಡೊಮೇನ್‌ನಲ್ಲಿ ಗಮನಾರ್ಹ ಅನುಭವ ಮತ್ತು ಬಲವಾದ ಬಂಡವಾಳವನ್ನು ಹೊಂದಿದೆ:", 
    "Foreign_Investment_MessList1": "ಭಾರತದಲ್ಲಿ ವ್ಯವಹಾರಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಮತ್ತು ಕಾನೂನುಬದ್ಧವಾಗಿ ಅನುಗುಣವಾದ ಹೂಡಿಕೆ ರಚನೆಗಳನ್ನು ರೂಪಿಸಲು ವಿದೇಶಿ ಕಂಪನಿಗಳಿಗೆ ಸಲಹೆ ನೀಡಿದರು", 
    "Foreign_Investment_MessList2": "ವಿದೇಶಿ ವಿನಿಮಯ ನಿರ್ವಹಣಾ ಕಾಯಿದೆ (FEMA) ಸಮಸ್ಯೆಗಳು, ಹಾಗೆಯೇ ಅವರ ಒಪ್ಪಂದದ ವ್ಯವಸ್ಥೆಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡಲಾಗಿದೆ", 
    "Foreign_Investment_MessList3": "ಜಂಟಿ ಉದ್ಯಮ ಒಪ್ಪಂದಗಳು ಅಥವಾ ಕೌಂಟರ್-ಪಾರ್ಟಿಗಳೊಂದಿಗಿನ ಒಪ್ಪಂದಗಳ ಕುರಿತು ಸಹಾಯ ಮತ್ತು ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ, ಕೈಗಾರಿಕೆಗಳಾದ್ಯಂತ ಕತ್ತರಿಸುವುದು",

    "HealthCare_Messpara1": "ಜಗತ್ತು ಸಾಂಕ್ರಾಮಿಕ ರೋಗವನ್ನು ಎದುರಿಸುತ್ತಿರುವಂತೆ, ನಮ್ಮ ಸ್ಥಿತಿಸ್ಥಾಪಕತ್ವದಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಉದ್ಯಮವು ಪ್ರಮುಖ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ನಡೆಯುತ್ತಿರುವ ಸಾಂಕ್ರಾಮಿಕ ರೋಗವು ನಮ್ಮ ಆರೋಗ್ಯ ಉದ್ಯಮವನ್ನು ಹಲವಾರು ಅನಿರೀಕ್ಷಿತ ಸವಾಲುಗಳಿಗೆ ಒಡ್ಡಿದೆ ಮತ್ತು ಮುಂಚೂಣಿಯಲ್ಲಿ ಸನ್ನದ್ಧತೆಯ ಅಗತ್ಯವು ಎಂದಿಗೂ ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ. ಯೂನಿಯನ್ ಬಜೆಟ್ 2021 ರಲ್ಲಿ, ಆರೋಗ್ಯ ಮೂಲಸೌಕರ್ಯದಲ್ಲಿನ ಹೂಡಿಕೆಯು 2.37x ಅಥವಾ 137% ವರ್ಷಕ್ಕೆ ವಿಸ್ತರಿಸಿದೆ; FY22 ರ ಒಟ್ಟು ಆರೋಗ್ಯ ಕ್ಷೇತ್ರದ ಹಂಚಿಕೆ ರೂ. 223,846 ಕೋಟಿ.", 
    "HealthCare_Messpara2": "ಕ್ವಾರಂಟೈನ್ ಅಪಾಯಗಳು ಮತ್ತು ನಮ್ಮ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರ ರಕ್ಷಣೆಯ ಅವಶ್ಯಕತೆಯಿಂದಾಗಿ ಸಮಾಲೋಚನೆಯ ವಿಕಸನದ ವಿಧಾನಗಳೊಂದಿಗೆ, ಉದ್ಯಮವು ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ ಮತ್ತು ಇದು ಕಾನೂನು ಸಮಸ್ಯೆಗಳ ತೀವ್ರ ಹೆಚ್ಚಳಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.", 
    "HealthCare_Messpara3": "ನಾವು ಭಾರತದಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಆರೋಗ್ಯ ಕಾನೂನು ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಹೊಂದಿದ್ದೇವೆ. ನಮ್ಮ ವಕೀಲರು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಕಾನೂನುಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಡೇಟಾ ರಕ್ಷಣೆಯಲ್ಲಿ ತೀವ್ರ ಆಸಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಈ ಉದ್ಯಮದಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ ನಾವು ಕೈಗೊಂಡಿರುವ ಕೆಲವು ಕೆಲಸಗಳು ಸೇರಿವೆ-", 
    "HealthCare_MessList1": "ಅಪಾಯ ತಗ್ಗಿಸುವಿಕೆ ಮತ್ತು ಹೊಣೆಗಾರಿಕೆ ಕಡಿಮೆಗೊಳಿಸುವಿಕೆಗಾಗಿ ಆರೋಗ್ಯ ಡೇಟಾ ನಿರ್ವಹಣೆ ಮತ್ತು ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಹಲವಾರು ಅಂಶಗಳ ಮೇಲೆ ದೊಡ್ಡ ಪ್ರಮಾಣದ ಆರೋಗ್ಯ ಉಪಕ್ರಮವನ್ನು ಸಲಹೆ ಮಾಡಿದೆ", 
    "HealthCare_MessList2": "ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಕಾನೂನುಗಳು, ಸೂಕ್ಷ್ಮ ವೈಯಕ್ತಿಕ ಡೇಟಾ ಅಥವಾ ಮಾಹಿತಿ ನಿಯಮಗಳು, 2011, ಟೆಲಿಮೆಡಿಸಿನ್ ಮಾರ್ಗಸೂಚಿಗಳು ಮತ್ತು ರಾಷ್ಟ್ರೀಯ ಡಿಜಿಟಲ್ ಆರೋಗ್ಯ ಮಿಷನ್‌ನ ಆರೋಗ್ಯ ಡೇಟಾ ನಿರ್ವಹಣಾ ನೀತಿಗೆ ಅನುಗುಣವಾಗಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಸಂಬಂಧಿತ ಸಂಸ್ಥೆಗಳ ವೆಬ್‌ಸೈಟ್‌ಗಾಗಿ ಕರಡು ಗೌಪ್ಯತಾ ನೀತಿಗಳು, ಬಳಕೆಯ ನಿಯಮಗಳು ಮತ್ತು ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು.", 
    "HealthCare_MessList3": "ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಪೋರ್ಟಲ್‌ಗಳು ಮತ್ತು ಸಂಸ್ಥೆಗಳ ಸಹಯೋಗವನ್ನು ಒಳಗೊಂಡಂತೆ ಆರೋಗ್ಯ ವ್ಯವಹಾರದ ವಿವಿಧ ಅಂಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಒಪ್ಪಂದಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ ಮತ್ತು ಪರಿಶೀಲಿಸಲಾಗಿದೆ", 
    "HealthCare_MessList4": "ಹೆಲ್ತ್‌ಕೇರ್ ಜಾಗದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಸರ್ಕಾರಿ ಘಟಕಗಳ ಸಹಯೋಗದೊಂದಿಗೆ ಉಪಕ್ರಮಗಳಿಗಾಗಿ ತಿಳುವಳಿಕೆಯ ಜ್ಞಾಪಕ ಪತ್ರಗಳನ್ನು ಮಾತುಕತೆ, ಕರಡು ಮತ್ತು ಪರಿಶೀಲನೆ.",
    "HealthCare_MessList5": "ಆರೋಗ್ಯ ಮತ್ತು ಕುಟುಂಬ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯವು ಹೊರಡಿಸಿದ ಟೆಲಿಮೆಡಿಸಿನ್ ಅಭ್ಯಾಸ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ವಿವಿಧ ಕಾನೂನುಗಳು ಮತ್ತು ಸ್ಥಾಪಿತ ವೈದ್ಯಕೀಯ ನೀತಿಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಟೆಲಿಮೆಡಿಸಿನ್ ಸಮಾಲೋಚನೆಗಾಗಿ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ರಚಿಸುವುದು ಮತ್ತು ಪರಿಶೀಲಿಸುವುದು.", 
    "HealthCare_MessList6": "ಅಭ್ಯಾಸದ ಅರ್ಹತೆ, ಉತ್ತಮ ಅಭ್ಯಾಸಗಳು ಮತ್ತು ಇತರ ಅನುಸರಣೆ ಸಂಬಂಧಿತ ಪ್ರಶ್ನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿವಿಧ ಕಾನೂನು ಸಮಸ್ಯೆಗಳ ಕುರಿತು ಆರೋಗ್ಯ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಲಹೆ ನೀಡಿದರು.", 
  
    "IOT_AI_Messpara1": "21 ನೇ ಶತಮಾನದಲ್ಲಿ ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನದ ಏರಿಕೆಯನ್ನು 20 ನೇ ಶತಮಾನದ ಕೈಗಾರಿಕಾ ಕ್ರಾಂತಿಗೆ ಹೋಲಿಸಲಾಗಿದೆ ಮತ್ತು ಕಾರಣವಿಲ್ಲದೆ ಅಲ್ಲ. ಭಾರತದಲ್ಲಿ ಮಾತ್ರ, IT ವಲಯವು ಭಾರತದ GDP ಗೆ ತನ್ನ ಕೊಡುಗೆಯನ್ನು 1998 ರಲ್ಲಿ 1.2% ರಿಂದ 2017 ರಲ್ಲಿ 7.7% ಕ್ಕೆ ಹೆಚ್ಚಿಸಿದೆ. ಉದ್ಯಮವು 2019 ರಲ್ಲಿ US $ 180 ಶತಕೋಟಿಯಷ್ಟು ಹೆಚ್ಚಿನ ಆದಾಯವನ್ನು ಕಂಡಿದೆ. ಹಲವಾರು ಭಾರತೀಯ ಮಹಾನಗರಗಳು ತಮ್ಮ ಆರ್ಥಿಕತೆಯನ್ನು ಕಂಡಿವೆ ಮತ್ತು ಲಕ್ಷಾಂತರ ಜನರು ಐಟಿಯಲ್ಲಿ ವೃತ್ತಿಯನ್ನು ಹುಡುಕುವುದನ್ನು ಮುಂದುವರಿಸುವುದರಿಂದ ಜನಸಂಖ್ಯೆಯ ಬಲೂನ್.", 
    "IOT_AI_Messpara2": "ಐಟಿ ವಲಯವು 1990 ರ ದಶಕದಲ್ಲಿ ಸ್ಥಾಪಿತ ತಾಂತ್ರಿಕ ಆವಿಷ್ಕಾರಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ ಸಣ್ಣ ಆದರೆ ಪ್ರವರ್ಧಮಾನಕ್ಕೆ ಬರುತ್ತಿರುವ ಉದ್ಯಮದಿಂದ ಬೆಳೆದಿದೆ, ಇದು ವ್ಯಾಪಾರ ಮತ್ತು ವಾಣಿಜ್ಯದ ಪ್ರತಿಯೊಂದು ವಲಯದಲ್ಲಿ ಮತ್ತು ಖಾಸಗಿ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶವನ್ನು ಮಾಡಿದ ಉದ್ಯಮವಾಗಿದೆ. ಇಂಟರ್ನೆಟ್ ಆಫ್ ಥಿಂಗ್ಸ್ (IoT) ನಂತಹ ಇತ್ತೀಚಿನ ಆವಿಷ್ಕಾರಗಳೊಂದಿಗೆ, ನಾವು ಪ್ರತಿದಿನ ಬಳಸುವ ತಂತ್ರಜ್ಞಾನಗಳೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧದ ಕುರಿತು ನಾವು ಹೊಸ ದೃಷ್ಟಿಕೋನವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದ್ದೇವೆ. ತಂತ್ರಜ್ಞಾನದ ಮಾಲೀಕತ್ವ ಮತ್ತು ಡೇಟಾ ಗೌಪ್ಯತೆಗೆ ಸಂಬಂಧಿಸಿದ ಕಾನೂನು ಕಾಳಜಿಗಳಿಗೆ ಇದು ಕಾರಣವಾಗಿದೆ.", 
    "IOT_AI_Messpara3": "ತಂತ್ರಜ್ಞಾನ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ, ಆರ್ನಾ ಲಾ ಇಂಟರ್ನೆಟ್ ಆಫ್ ಥಿಂಗ್ಸ್ (IoT), ಬ್ಲಾಕ್‌ಚೈನ್ ಮತ್ತು ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆಯ ಕಾನೂನು ಅಂಶಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನದ ಭವಿಷ್ಯವನ್ನು ನೋಡುತ್ತಿದೆ. ಈ ಬೆಳೆಯುತ್ತಿರುವ ಟೆಕ್ ತರಂಗದ ತಯಾರಿಯಲ್ಲಿ, ನಾವು IoT ನೀತಿಗಳನ್ನು ರಚಿಸುವಲ್ಲಿ ಉದ್ಯಮ ಸಂಸ್ಥೆಗಳು, ಸರ್ಕಾರ ಮತ್ತು ಖಾಸಗಿ ಘಟಕಗಳೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇವೆ. ಭಾರತದಲ್ಲಿ IoT ಮಾರ್ಗಸೂಚಿಗಳ ನೀತಿ ಮತ್ತು ಅನುಷ್ಠಾನದಲ್ಲಿ ನಾವು ಮುಂಚೂಣಿಯಲ್ಲಿದ್ದೇವೆ. ಹೆಚ್ಚುವರಿಯಾಗಿ, ನಾವು ಆಗಾಗ್ಗೆ ತಂತ್ರಜ್ಞಾನ ಕಂಪನಿಗಳಿಗೆ ಅಪ್ ಮತ್ತು ಮುಂಬರುವ ಉದ್ಯಮಗಳಲ್ಲಿ ಸಲಹೆ ನೀಡುತ್ತೇವೆ ಮತ್ತು ಸಹಾಯ ಮಾಡುತ್ತೇವೆ.", 
    "IOT_AI_Messpara4": "ನಮ್ಮ ತಂತ್ರಜ್ಞಾನ ವಕೀಲರು ತಂತ್ರಜ್ಞಾನ-ಸಂಬಂಧಿತ ವಿಷಯಗಳ ವ್ಯಾಪ್ತಿಯನ್ನು ಕ್ಲೈಂಟ್‌ಗಳಿಗೆ ಸಮಾಲೋಚಿಸುತ್ತಾರೆ ಮತ್ತು ಸಲಹೆ ನೀಡುತ್ತಾರೆ:", 
    "IOT_AI_MessList1": "ಇ-ಕಾಮರ್ಸ್, ಡೇಟಾ ರಕ್ಷಣೆ ಮತ್ತು ಸೈಬರ್‌ ಸುರಕ್ಷತೆ ಸಮಸ್ಯೆಗಳ ಕುರಿತು ದೊಡ್ಡ ಪ್ರಮಾಣದ ನಿಗಮಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಲಾಗಿದೆ ಮತ್ತು ಸಲಹೆ ನೀಡಲಾಗಿದೆ", 
    "IOT_AI_MessList2": "ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಕಾಯಿದೆಯ ಕುರಿತು ತಾಂತ್ರಿಕ ಮತ್ತು ವಿವರವಾದ ಸಲಹೆ, ಡಿಜಿಟಲ್ ಸಹಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ಮತ್ತು ಬಳಸಿಕೊಳ್ಳಲು ಕಾನೂನು ಅವಶ್ಯಕತೆಗಳು ಮತ್ತು ಇಂಟರ್ನೆಟ್ ಆಫ್ ಥಿಂಗ್ಸ್.", 
    "IOT_AI_MessList3": "ತಂತ್ರಜ್ಞಾನ ವರ್ಗಾವಣೆ ಒಪ್ಪಂದಗಳು, ತಂತ್ರಜ್ಞಾನ ಪರವಾನಗಿ ಒಪ್ಪಂದಗಳು ಮತ್ತು ಇತರ ಪರವಾನಗಿ ಒಪ್ಪಂದಗಳ ಮಾತುಕತೆ, ಕರಡು ಮತ್ತು ಪರಿಶೀಲನೆ.",
    "IOT_AI_MessList4": "ಡೇಟಾ ಗೌಪ್ಯತೆ ಸಮಸ್ಯೆಗಳು, ಡೇಟಾ ಗೌಪ್ಯತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಉತ್ತಮ ಅಭ್ಯಾಸಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕ ಡೇಟಾದ ರಕ್ಷಣೆ ಮತ್ತು ಡೇಟಾ ತತ್ವಗಳ ಸೂಕ್ಷ್ಮ ವೈಯಕ್ತಿಕ ಡೇಟಾ ಮತ್ತು ಡೇಟಾ ನಿಷ್ಠಾವಂತರ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಕಡಿಮೆಗೊಳಿಸುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ತಂತ್ರಗಳು", 
 
    "LifeScience_Messpara1": "ಪ್ರತಿನಿತ್ಯ ಲಕ್ಷಾಂತರ ಜನರ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮವನ್ನು ಕಾಪಾಡಲು ದಣಿವರಿಯಿಲ್ಲದೆ ಶ್ರಮಿಸುತ್ತಿರುವ ಆರೋಗ್ಯ ಕ್ಷೇತ್ರವು ಔಷಧೀಯ ಉದ್ಯಮವು ಉತ್ಪಾದಿಸುವ ಜೀವ ಉಳಿಸುವ ಔಷಧಿಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ವೈದ್ಯಕೀಯ ಸಂಶೋಧನಾ ವೃತ್ತಿಪರರು, ಪ್ರಯೋಗಾಲಯಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವುದರಿಂದ, ಫಾರ್ಮಾ ಉದ್ಯಮವು ನಿರಂತರವಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದೆ ಮತ್ತು ಹಿಂದೆ ಗುಣಪಡಿಸಲಾಗದ ಕಾಯಿಲೆಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲು ಹೊಸ ಔಷಧಿಗಳನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿದೆ.", 
    "LifeScience_Messpara2": "ಜಾಗತಿಕ ಔಷಧೀಯ ಉತ್ಪಾದನಾ ಮಾರುಕಟ್ಟೆಯು 2020 ರಲ್ಲಿ US $ 324 ಶತಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ, ಭಾರತದ ಮಾರುಕಟ್ಟೆಯು US $ 55 ಶತಕೋಟಿಯಷ್ಟಿದೆ. ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ, ಭಾರತೀಯ ಫಾರ್ಮಾ ವಲಯವು ಜಂಟಿ ಉದ್ಯಮಗಳು, ವಿತರಣೆ ಮತ್ತು ಸಹ-ಅಭಿವೃದ್ಧಿ ಸೇರಿದಂತೆ ವಿದೇಶಿ ನೇರ ಹೂಡಿಕೆಯ ಆರೋಗ್ಯಕರ ಒಳಹರಿವನ್ನು ಕಂಡಿದೆ.", 
    "LifeScience_Messpara3": "ನಮ್ಮ ಫಾರ್ಮಾ ಕಾನೂನು ಸಂಸ್ಥೆ, ಅರ್ನಾ ಲಾ, ಜಗತ್ತನ್ನು ಆರೋಗ್ಯಕರ ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡಲು ಸಹಾಯ ಮಾಡುವ ಜನರೊಂದಿಗೆ ಭಾಗಿಯಾಗಲು ಹೆಮ್ಮೆಪಡುತ್ತದೆ. ನಾವು ಖಾಸಗಿ ಇಕ್ವಿಟಿ ಹೂಡಿಕೆಗಳಲ್ಲಿ ಬಹು ಜೆನೆರಿಕ್ ಔಷಧ ತಯಾರಕರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತೇವೆ ಮತ್ತು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಮತ್ತು ಬಿಗ್ ಫಾರ್ಮಾದೊಂದಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಿವಾದಗಳಲ್ಲಿ ಅವರನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತೇವೆ.", 
    "LifeScience_Messpara4": "ಈ ಉದ್ಯಮದಲ್ಲಿ ನಮ್ಮ ಕಾನೂನು ಸೇವೆಗಳು ವೈವಿಧ್ಯಮಯ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿವೆ:", 
    "LifeScienc_MessList1": "ಔಷಧೀಯ ತಯಾರಿಕೆಯಲ್ಲಿ ತಂತ್ರಜ್ಞಾನ ವರ್ಗಾವಣೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳ ಕುರಿತು ಪ್ರಮುಖ ಔಷಧೀಯ ಕಂಪನಿಗಳಿಗೆ ಸಲಹೆ ನೀಡಿದರು", 
    "LifeScienc_MessList2": "ಅಭಿವೃದ್ಧಿ ಒಪ್ಪಂದಗಳಿಗೆ (ಜೆಡಿಎ) ಸೇರಲು ಕರಡು ಮತ್ತು ಸಲಹೆ ನೀಡಲಾಗಿದೆ", 
    "LifeScienc_MessList3": "ಸ್ವತ್ತುಗಳ ಕಾರ್ಯತಂತ್ರದ ಮಾರಾಟ ಮತ್ತು ಖರೀದಿಯಲ್ಲಿ ಸಲಹೆ ಮತ್ತು ಸಹಾಯ",
    "LifeScienc_MessList4": "ಜೀವವಿಜ್ಞಾನ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ, ನಾವು ಷೇರುದಾರರ ವಿವಾದಗಳಲ್ಲಿ ಪ್ರಮುಖ ಔಷಧೀಯ ತಯಾರಕರನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದೇವೆ", 
 
    "Media_tel__Messpara1": "ಮಾಧ್ಯಮ ಮತ್ತು ದೂರಸಂಪರ್ಕವು 20 ನೇ ಶತಮಾನದಲ್ಲಿ ಮನರಂಜನೆಯನ್ನು ಕ್ರಾಂತಿಗೊಳಿಸಿತು ಮತ್ತು ಇಂದಿಗೂ ಉದ್ಯಮವು ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ. ಉದ್ಯಮವು ಚಲನಚಿತ್ರ, ದೂರದರ್ಶನ, ಮುದ್ರಣ, ಡಿಜಿಟಲ್ ಮತ್ತು ಸಂಗೀತ ಸೇರಿದಂತೆ ಹಲವಾರು ರೀತಿಯ ಮನರಂಜನೆಯನ್ನು ವ್ಯಾಪಿಸಿದೆ. ಭಾರತದಲ್ಲಿ ಮಾತ್ರ, ಮಾಧ್ಯಮ ಮತ್ತು ಮನರಂಜನಾ (M&E) ವಲಯವು 2022 ರ ವೇಳೆಗೆ US $19 ಶತಕೋಟಿ ಆದಾಯವನ್ನು ಸಾಧಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಇದು 27% ರಷ್ಟು ಬೆಳವಣಿಗೆಯಾಗಿದೆ. ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ, ಡಿಜಿಟಲ್ ಮಾಧ್ಯಮ ಸ್ಥಳವು ಗ್ರಾಹಕರ ಮೂಲ ಮತ್ತು ಆದಾಯ ಎರಡರಲ್ಲೂ ಉಲ್ಕಾಪಾತದ ಬೆಳವಣಿಗೆಯನ್ನು ಕಂಡಿದೆ. ಭಾರತೀಯ ಡಿಜಿಟಲ್ ಮಾಧ್ಯಮವು 2020 ರಲ್ಲಿ ಸ್ಟ್ರೀಮಿಂಗ್ ಮತ್ತು OTT ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಾದ್ಯಂತ ತಮ್ಮ ಪಾವತಿಸಿದ ಚಂದಾದಾರರ ನೆಲೆಯಲ್ಲಿ 35% ರಷ್ಟು ಏರಿಕೆ ಕಂಡಿದೆ. ವಿಶ್ಲೇಷಕರ ಪ್ರಕಾರ, ಭಾರತವು 2024 ರ ವೇಳೆಗೆ ವಿಶ್ವದ ಆರನೇ ಅತಿದೊಡ್ಡ ಸ್ಟ್ರೀಮಿಂಗ್ ಮಾರುಕಟ್ಟೆಯಾಗಿ ಹೊರಹೊಮ್ಮುವ ಸಾಧ್ಯತೆಯಿದೆ.", 
    "Media_tel__Messpara2": "ಭಾರತದ ಅತ್ಯುತ್ತಮ ಮಾಧ್ಯಮ ಮತ್ತು ಮನರಂಜನಾ ಕಾನೂನು ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಒಂದಾಗಿ, ನಮ್ಮ ತಂಡವು ಬೇಲಿಯ ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಅವಕಾಶವನ್ನು ಹೊಂದಿದೆ. ನಾವು ದೊಡ್ಡ ಮಾಧ್ಯಮ ಸಂಘಟಿತ ಸಂಸ್ಥೆಗಳು ಹಾಗೂ ಮಾಧ್ಯಮ ಸಂಸ್ಥೆಗಳ ವಿರುದ್ಧ ನೊಂದ ಪಕ್ಷಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದೇವೆ. ಅರ್ನಾ ಲಾ ಅಂತರಾಷ್ಟ್ರೀಯ-ಪ್ರಸಿದ್ಧ ಮಾಧ್ಯಮ ಗುಂಪುಗಳು ಮತ್ತು ನಿರ್ಮಾಣ ಕಂಪನಿಗಳೊಂದಿಗೆ ನಿಕಟವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದೆ. ಮಾನನಷ್ಟ ಹಕ್ಕುಗಳು, ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ವಿವಾದಗಳು, ಹಕ್ಕುಸ್ವಾಮ್ಯ ವಿವಾದಗಳು ಮತ್ತು ನಿಯಂತ್ರಕ ಸಮಸ್ಯೆಗಳು ಸೇರಿದಂತೆ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಕಾನೂನು ವಿವಾದಗಳಲ್ಲಿ ನಾವು ಈ ಪಕ್ಷಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದೇವೆ. ಎನ್‌ಕ್ರಿಪ್ಶನ್ ಮತ್ತು ಗೌಪ್ಯತೆಯಂತಹ ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಕಾಯಿದೆಗೆ ಸಂಬಂಧಿಸಿದ ಸೂಕ್ಷ್ಮ ವಿಷಯಗಳ ಬಗ್ಗೆಯೂ ನಾವು ಸಲಹೆ ನೀಡುತ್ತೇವೆ.", 
    "Media_tel__Messpara3": "ಭಾರತದಲ್ಲಿನ ಕೆಲವೇ ಮಾಧ್ಯಮ ಕಾನೂನು ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಒಂದಾಗಿರುವುದರಿಂದ, ನಮ್ಮ ಪರಿಣತಿಯು ಉದ್ಯಮದಲ್ಲಿ ವ್ಯಾಪಕವಾದ ಕಾನೂನು ವಿಷಯಗಳಿಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ:", 
    "Media_tel_MessList1": "ಮಾನನಷ್ಟ ಮತ್ತು ತಡೆಯಾಜ್ಞೆ ದಾವೆಗಳನ್ನು ಒಳಗೊಂಡ ವಿಷಯಗಳಲ್ಲಿ ದೊಡ್ಡ ಮಾಧ್ಯಮ ಸಂಸ್ಥೆಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ", 
    "Media_tel_MessList2": "ತಡೆಯಾಜ್ಞೆ ಪರಿಹಾರಗಳು, ಹಾನಿಗಳು ಮತ್ತು ಮಾನನಷ್ಟಕ್ಕಾಗಿ ಮಾಧ್ಯಮ ಸಂಸ್ಥೆಗಳ ವಿರುದ್ಧ ಪಕ್ಷಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಲಾಗಿದೆ", 
    "Media_tel_MessList3": "ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕುಗಳ ಉಲ್ಲಂಘನೆಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಮಾಧ್ಯಮ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಉತ್ಪಾದನಾ ಕಂಪನಿಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ",
    "Media_tel_MessList4": "ವಿವರವಾದ ವಿಷಯ ಹಂಚಿಕೆ ಒಪ್ಪಂದಗಳನ್ನು ಮಾತುಕತೆ ಮತ್ತು ಕರಡು ರಚನೆಯಲ್ಲಿ ಕಾರ್ಪೊರೇಷನ್‌ಗಳು ಮತ್ತು ಉತ್ಪಾದನಾ ಕಂಪನಿಗಳು ಸಹಾಯ ಮಾಡುತ್ತವೆ", 
    "Media_tel_MessList5": "ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಮತ್ತು ಪರವಾನಗಿ ವಿವಾದಗಳಲ್ಲಿ ಕಲಾವಿದರು ಮತ್ತು ನಿರ್ಮಾಣ ಕಂಪನಿಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಲಾಗಿದೆ", 
    "Media_tel_MessList6": "ಹಕ್ಕುಸ್ವಾಮ್ಯ ಮತ್ತು ಸ್ಕ್ರಿಪ್ಟ್-ಸಂಬಂಧಿತ ವಿವಾದಗಳಲ್ಲಿ ಪ್ರಖ್ಯಾತ ನಿರ್ದೇಶಕರನ್ನು ಪ್ರತಿನಿಧಿಸಲಾಗಿದೆ",
    "Media_tel_MessList7": "ದೂರಸ್ಥ ಸೇವೆಯನ್ನು ವಿಸ್ತರಿಸಲು ಶಾಸನಬದ್ಧ ಅನುಮೋದನೆಗಳು ಮತ್ತು ಪರಿಹಾರಗಳಿಗಾಗಿ ದೂರಸಂಪರ್ಕ ಸೇವಾ ಪೂರೈಕೆದಾರರೊಂದಿಗೆ ಮಾತುಕತೆ ನಡೆಸಲು ಕಾರ್ಪೊರೇಟ್‌ಗಳಿಗೆ ಸಹಾಯ",
    "Media_tel_MessList8": "ಪ್ರಕಾಶನ ಒಪ್ಪಂದಗಳ ಮಾತುಕತೆಯಲ್ಲಿ ಲೇಖಕರನ್ನು ಪ್ರತಿನಿಧಿಸಲಾಗಿದೆ",

    "Retail_Messpara1": "ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರವು ಜಾಗತಿಕ ವ್ಯಾಪಾರ ಮತ್ತು ವಾಣಿಜ್ಯದ ಹೃದಯಭಾಗದಲ್ಲಿದೆ ಮತ್ತು ಗ್ರಾಹಕರಿಗೆ ನೇರವಾಗಿ ಪೂರೈಸುವ ಅತಿದೊಡ್ಡ ಉದ್ಯಮಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಫ್ಯಾಶನ್ ಮತ್ತು ಆಹಾರ ಉತ್ಪನ್ನಗಳಿಂದ ಹಿಡಿದು, ಗ್ರಾಹಕ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಮತ್ತು ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳು, ಅನೇಕ ಇತರ ಉತ್ಪನ್ನಗಳ ನಡುವೆ, ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರವು ಸಾವಿರಾರು ಇತರ ಗ್ರಾಹಕ ಸರಕುಗಳ ಉದ್ಯಮಗಳೊಂದಿಗೆ ನಿಕಟ ಸಂಬಂಧವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತದೆ. ಚಿಲ್ಲರೆ ಕಂಪನಿಗಳು ಎದುರಿಸುತ್ತಿರುವ ಕೆಲವು ದೊಡ್ಡ ಸವಾಲುಗಳಲ್ಲಿ ಲಾಜಿಸ್ಟಿಕ್ಸ್, ಆಮದು ಮತ್ತು ರಫ್ತು ಸುಂಕಗಳು ಮತ್ತು ವಿವಿಧ ದೇಶಗಳಲ್ಲಿನ ಸ್ಥಳೀಯ ವ್ಯಾಪಾರ ಮತ್ತು ನಿಯಂತ್ರಣ ಕಾನೂನುಗಳು ಸೇರಿವೆ.", 
    "Retail_Messpara2": "ಚಿಲ್ಲರೆ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ, ಆರ್ನಾ ಲಾ ಬಹುರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾ ಕಂಪನಿಗಳು, ಚಿಲ್ಲರೆ ಫಾರ್ಮಾಗಳು ಮತ್ತು ಸ್ಟಾರ್ಟ್-ಅಪ್‌ಗಳಲ್ಲಿ ವೈವಿಧ್ಯಮಯ ಶ್ರೇಣಿಯ ಉನ್ನತ-ಪ್ರೊಫೈಲ್ ಗ್ರಾಹಕರನ್ನು ನೀಡುತ್ತದೆ. ನಮ್ಮ ಚಿಲ್ಲರೆ ಸಲಹೆಯು ಮೊಕದ್ದಮೆ, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು, ಅನುಸರಣೆ, ಉದ್ಯೋಗ ನೀತಿಗಳು ಮತ್ತು ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ನೋಂದಣಿ ಮುಂತಾದ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.", 
    "Retail_Messpara3": "ಚಿಲ್ಲರೆ ಉದ್ಯಮದಲ್ಲಿ ಗ್ರಾಹಕ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ ನಮ್ಮ ಕೆಲಸವು ಪ್ರಮುಖ ಕಾನೂನು ಸೇವೆಗಳ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯನ್ನು ಒಳಗೊಂಡಿದೆ:", 
    "Retails_MessList1": "ಗ್ರಾಹಕ ಸಂರಕ್ಷಣಾ ಕಾಯಿದೆ ಮತ್ತು ಸರಕುಗಳ ಮಾರಾಟ ಮತ್ತು ಸೇವೆಗಳ ನಿಬಂಧನೆಗಳನ್ನು ಒಳಗೊಂಡ ಹಲವಾರು ಇತರ ನಿಯಮಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳು ಸೇರಿದಂತೆ ಗ್ರಾಹಕ ಕಾನೂನುಗಳ ಕುರಿತು ಬಹುರಾಷ್ಟ್ರೀಯ ಚಿಲ್ಲರೆ ಕಂಪನಿಗಳಿಗೆ ಸಲಹೆ ನೀಡಲಾಯಿತು", 
    "Retails_MessList2": "ಸೇವೆಯಲ್ಲಿನ ಕೊರತೆ, ದೋಷಪೂರಿತ ಉತ್ಪನ್ನಗಳು ಮತ್ತು ನಿರ್ಬಂಧಿತ ವ್ಯಾಪಾರ ಅಭ್ಯಾಸಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿವಿಧ ಸಮಸ್ಯೆಗಳನ್ನು ಒಳಗೊಂಡ ಬಹು ಗ್ರಾಹಕ ನ್ಯಾಯಾಲಯಗಳ ಮುಂದೆ ವಿವಿಧ ರೀತಿಯ ಗ್ರಾಹಕ ವಿವಾದಗಳಲ್ಲಿ ಪ್ರಮುಖ ಚಿಲ್ಲರೆ ನಿಗಮಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.", 
    "Retails_MessList3": "ಅಂತರರಾಷ್ಟ್ರೀಯ ಮತ್ತು ದೇಶೀಯ ದೊಡ್ಡ ಪ್ರಮಾಣದ ಚಿಲ್ಲರೆ ಉದ್ಯಮಗಳ ವಿವಿಧ ಉತ್ಪನ್ನಗಳ ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಮತ್ತು ಟ್ರೇಡ್ ಡ್ರೆಸ್‌ನ ನೋಂದಣಿ ಮತ್ತು ರಕ್ಷಣೆಯಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ",
    "Retails_MessList4": "ದೊಡ್ಡ ಚಿಲ್ಲರೆ ಕಾರ್ಪೊರೇಶನ್‌ಗಳ ವಿರುದ್ಧ ಹಾನಿ ಮತ್ತು ಇತರ ಪರಿಹಾರಗಳನ್ನು ಕೋರಿ ವಿವಿಧ ಗ್ರಾಹಕ ಮತ್ತು ಇತರ ವಿವಾದಗಳಲ್ಲಿ ಖಾಸಗಿ ಪಕ್ಷಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ", 
    "Retails_MessList5": "ಪ್ರಮುಖ ಚಿಲ್ಲರೆ ಸರಪಳಿಗಳಿಗಾಗಿ ತಂತ್ರಜ್ಞಾನ ಸಂಬಂಧಿತ ಒಪ್ಪಂದಗಳಲ್ಲಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿವಿಧ ಪರವಾನಗಿ ಒಪ್ಪಂದಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ", 
    
    "Shipping_Messpara1": "ಸಾಗರ ಸಾರಿಗೆಯು ಅಂತರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮತ್ತು ವಾಣಿಜ್ಯವನ್ನು ತೇಲುವಂತೆ ಮಾಡುವ ಪ್ರಮುಖ ಉದ್ಯಮಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ ಮತ್ತು ಜಗತ್ತಿನ ಪ್ರತಿಯೊಂದು ಮೂಲೆಯಲ್ಲಿರುವ ದೇಶಗಳನ್ನು ಸಂಪರ್ಕಿಸುತ್ತದೆ. ಪ್ರತಿ ವರ್ಷ ಹಡಗು ಉದ್ಯಮವು ಪ್ರಭಾವಶಾಲಿ 11 ಶತಕೋಟಿ ಟನ್ ಸರಕುಗಳನ್ನು ಸಾಗಿಸುತ್ತದೆ, ಅದರ ಮೌಲ್ಯವು US $14 ಟ್ರಿಲಿಯನ್‌ಗೆ ತಲುಪಿದೆ. ಭಾರತದಲ್ಲಿ, ಬಂದರುಗಳು ದೇಶದ 95% ವ್ಯಾಪಾರದ ಪರಿಮಾಣವನ್ನು ನಿರ್ವಹಿಸುತ್ತವೆ. 2000 ಮತ್ತು 2020 ರ ನಡುವೆ, ಭಾರತದಲ್ಲಿ ಬಂದರು ವಲಯವು US $ 1.6 ಶತಕೋಟಿಯ ಸಂಚಿತ FDI ಅನ್ನು ಸ್ವೀಕರಿಸಿದೆ.", 
    "Shipping_Messpara2": "ಕಡಲ ಕಾನೂನು ಭೌಗೋಳಿಕ-ರಾಜಕೀಯ ಸಂಬಂಧಗಳು, ವ್ಯಾಪಾರ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ, ಆಮದು ಮತ್ತು ರಫ್ತು ಸುಂಕಗಳು ಮತ್ತು ಕಡಲ ಗಡಿ ವಿವಾದಗಳ ಸಂಕೀರ್ಣ ಸಂಯೋಜನೆಯಾಗಿದೆ. ಆಧುನಿಕ ಪ್ರಪಂಚದ ಹೈಪರ್-ಗ್ಲೋಬಲ್ ಸ್ವಭಾವವು ಜಾಗತಿಕ ಆರ್ಥಿಕತೆಯ ಸುಗಮ ಕಾರ್ಯನಿರ್ವಹಣೆಗೆ ಬೃಹತ್ ಪ್ರಮಾಣದಲ್ಲಿ ಸರಕುಗಳ ವಿನಿಮಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಣಾಯಕಗೊಳಿಸುತ್ತದೆ.", 
    "Shipping_Messpara3": "ಆರ್ನಾ ಲಾ ಭಾರತದಲ್ಲಿನ ಅತ್ಯಂತ ವಿಶ್ವಾಸಾರ್ಹ ಕಡಲ ಕಾನೂನು ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಇದು ಕಡಲ ಕಾನೂನುಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ ಅನೇಕ ಹಡಗು ಕಂಪನಿಗಳಿಗೆ ಆದ್ಯತೆಯ ಸಂಸ್ಥೆಯಾಗಿ ಹೊರಹೊಮ್ಮಿದೆ. ನಾವು ಸರಕು ಮಾಲೀಕರು ಮತ್ತು ಖರೀದಿದಾರರಿಗೆ ಶಿಪ್ಪಿಂಗ್ ಮತ್ತು ಕಡಲ ಹಕ್ಕುಗಳಲ್ಲಿ ಸಲಹೆ ನೀಡುತ್ತೇವೆ ಮತ್ತು ಪ್ರತಿನಿಧಿಸುತ್ತೇವೆ. ಹಡಗು ಮಾಲೀಕರು, ಬಂದರು ಅಧಿಕಾರಿಗಳು ಮತ್ತು ಹಡಗುಕಟ್ಟೆಗಳ ವಿಮೆಯಂತಹ ವಿವಾದಾತ್ಮಕ ಮತ್ತು ವಿವಾದಾತ್ಮಕವಲ್ಲದ ವಿಷಯಗಳಲ್ಲಿ ನಾವು ಕಂಪನಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇವೆ ಮತ್ತು ಸಲಹೆ ನೀಡುತ್ತೇವೆ. ನಾವು ಅಂತರಾಷ್ಟ್ರೀಯ ಕಡಲ ಮಧ್ಯಸ್ಥಿಕೆಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದೇವೆ.", 
    "Shipping_Messpara4": "ನಾವು ಬಾಂಬೆಯಲ್ಲಿನ ಹೈಕೋರ್ಟಿನ ಮುಂದೆ ಪ್ರಾತಿನಿಧ್ಯಗಳನ್ನು ಮಾಡಿದ್ದೇವೆ, ಅದು ಒಮ್ಮೆ ಪ್ಯಾನ್ ಇಂಡಿಯಾ ಅಡ್ಮಿರಾಲ್ಟಿ ನ್ಯಾಯವ್ಯಾಪ್ತಿಯನ್ನು ಅನುಭವಿಸಿತು. 2017 ರಲ್ಲಿ ಹೊಸ ಅಡ್ಮಿರಾಲ್ಟಿ ಕಾನೂನುಗಳನ್ನು ಜಾರಿಗೊಳಿಸಿದಾಗಿನಿಂದ, ಕರ್ನಾಟಕದ ಗೌರವಾನ್ವಿತ ಹೈಕೋರ್ಟ್ ಸೇರಿದಂತೆ ಇತರ ಹೈಕೋರ್ಟ್‌ಗಳಿಗೆ ತಮ್ಮದೇ ಆದ ಅಡ್ಮಿರಾಲ್ಟಿ ನ್ಯಾಯವ್ಯಾಪ್ತಿಯನ್ನು ನೀಡಲಾಯಿತು. ಕರ್ನಾಟಕದ ಹೈಕೋರ್ಟಿನಲ್ಲಿ ಕಡಲ ಸಂಬಂಧಿತ ವಿಷಯಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿರುವ ಬೆಂಗಳೂರಿನ ಮೊದಲ ಕಡಲ ಕಾನೂನು ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಆರ್ನಾ ಲಾ ಒಂದಾಗಿದೆ.", 
    "Shipping_MessList1": "ಭಾರತೀಯ ಮತ್ತು ವಿದೇಶಿ ಕಂಪನಿಗಳು ಮತ್ತು ಹಡಗುಗಳು/ಹಡಗುಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.", 
    "Shipping_MessList2": "ನಮ್ಮ ಕಕ್ಷಿದಾರರಿಗೆ ಮಂಗಳೂರು ಮತ್ತು ಕಾರವಾರ ಬಂದರಿನಲ್ಲಿ ಹಡಗಿನ ಬಂಧನದ ಆದೇಶವನ್ನು ಪಡೆದುಕೊಂಡಿದೆ.", 
    "Shipping_MessList3": "ಬಿಡುಗಡೆ ಆದೇಶಗಳನ್ನು ಪಡೆದುಕೊಂಡಿದೆ ಮತ್ತು ಕಡಲ ಹಕ್ಕುಗಳು ಮತ್ತು ಪಕ್ಷಗಳ ನಡುವಿನ ವಿವಾದಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪರಿಹರಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ.",
    "Shipping_MessList4": "ಹಡಗು ಮಾಲೀಕರು, ಬಂದರು ಅಧಿಕಾರಿಗಳು ಮತ್ತು ಹಡಗುಕಟ್ಟೆಗಳ ವಿಮೆಯಂತಹ ವಿವಾದಾತ್ಮಕ ಮತ್ತು ವಿವಾದಾತ್ಮಕವಲ್ಲದ ವಿಷಯಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ.", 
    "Shipping_MessList5": "ಭಾರತದ ವಿವಿಧ ಉಚ್ಚ ನ್ಯಾಯಾಲಯಗಳ ಮುಂದೆ ಅಡ್ಮಿರಾಲ್ಟಿ ಸೂಟ್‌ಗಳಲ್ಲಿ ಸಾಗರೋತ್ತರ ಕಾರ್ಪೊರೇಟ್‌ಗಳನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದಾರೆ ಮತ್ತು ಹಡಗು ಮತ್ತು ಕಡಲ ಕಾನೂನಿನ ರಹಸ್ಯ ಅಂಶಗಳ ಕುರಿತು ಅಂತರರಾಷ್ಟ್ರೀಯ ವೇದಿಕೆಗಳಲ್ಲಿ ವೆಬ್‌ನಾರ್‌ಗಳು ಮತ್ತು ಸೆಮಿನಾರ್‌ಗಳನ್ನು ಆಯೋಜಿಸುವ ಮೂಲಕ ಮತ್ತು ಆಂತರಿಕ ಸಾಮರ್ಥ್ಯ ನಿರ್ಮಾಣ ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವ ಮೂಲಕ ಈ ಜಾಗದಲ್ಲಿ ಚಿಂತನೆಯ ನಾಯಕತ್ವದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ.", 

    "Space_Messpara1": "ಮಾನವ ಪರಿಶೋಧನೆಯ ಅಂತಿಮ ಗಡಿರೇಖೆ ಮತ್ತು ಸಾರಿಗೆಯ ಕೊನೆಯ ಭದ್ರಕೋಟೆ ಎಂದು ವಿವರಿಸಲಾಗಿದೆ. ಬಾಹ್ಯಾಕಾಶ ಪ್ರಯಾಣವು ಬಾಹ್ಯಾಕಾಶ ನೌಕೆಯನ್ನು ಕಕ್ಷೆಗೆ ಕಳುಹಿಸಲು ಬಳಸುವ ವೈಜ್ಞಾನಿಕ ವಿಧಾನಗಳಲ್ಲಿ ಅಥವಾ ವಿದೇಶಿ ಗ್ರಹಗಳಲ್ಲಿ ಶತಕೋಟಿ ಡಾಲರ್ ಯಂತ್ರೋಪಕರಣಗಳನ್ನು ಇಳಿಸಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ಅಗತ್ಯವಿರುವ ತಂತ್ರಜ್ಞಾನದಲ್ಲಿ ಅನೇಕ ರಂಗಗಳಲ್ಲಿ ನಾವೀನ್ಯತೆಯ ರಕ್ತಸ್ರಾವದ ಅಂಚಿನಲ್ಲಿದೆ. ಭಾರತವು ವಿಶ್ವದ ಅತ್ಯಾಧುನಿಕ ಮತ್ತು ಯಶಸ್ವಿ ಬಾಹ್ಯಾಕಾಶ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಒಂದನ್ನು ಹೊಂದಿದೆ, ಹಲವಾರು ಪೇಲೋಡ್‌ಗಳು ಭೂಮಿ ಮತ್ತು ಮಂಗಳ ಎರಡೂ ಕಕ್ಷೆಗಳಿಗೆ ಯಶಸ್ವಿಯಾಗಿ ಉಡಾವಣೆಯಾಗುತ್ತವೆ, ಜೊತೆಗೆ ಚಂದ್ರನ ಮೇಲ್ಮೈಯಲ್ಲಿ ನೀರನ್ನು ಕಂಡುಹಿಡಿದ ಪರಿಣಾಮದ ತನಿಖೆ.", 
    "Space_Messpara2": "ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆಯು ಇನ್ನೂ ತುಲನಾತ್ಮಕವಾಗಿ ಚಿಕ್ಕದಾಗಿದೆ ಮತ್ತು ವಿರಳವಾಗಿ ನಿಯಂತ್ರಿಸಲ್ಪಡುತ್ತದೆ ಮತ್ತು ನಾವು ಮಾತನಾಡುತ್ತಿರುವಂತೆ ಕಾನೂನು ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಇನ್ನೂ ಕೆಲಸ ಮಾಡಲಾಗುತ್ತಿದೆ. ಇದು ಅಂತರರಾಷ್ಟ್ರೀಯ ಒಪ್ಪಂದಗಳು, ಒಪ್ಪಂದಗಳು ಮತ್ತು ನಿಯಮಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಅನೇಕ ಸಂಕೀರ್ಣ ಪರಿಗಣನೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.", 
    "Space_Messpara3": "ಆರ್ನಾ ಕಾನೂನು ಪ್ರಸ್ತುತ ಭಾರತದಲ್ಲಿ ಬಾಹ್ಯಾಕಾಶ ಕಾನೂನಿನ ಗುರುತಿಸದ ಡೊಮೇನ್ ಅನ್ನು ಅನ್ವೇಷಿಸುವ ಕೆಲವೇ ಕೆಲವು ಬಾಹ್ಯಾಕಾಶ ಕಾನೂನು ಸಂಸ್ಥೆಯ ಅಭ್ಯಾಸಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ನಾವು ಈ ಹಿಂದೆ ಭಾರತದ ಪ್ರಮುಖ ಬಾಹ್ಯಾಕಾಶ ಕಂಪನಿಗಳ ಕಾನೂನು ವಿಭಾಗಕ್ಕೆ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಸೆಕೆಂಡ್ ಮಾಡಿದ್ದೇವೆ, ಮಧ್ಯಸ್ಥಿಕೆ ಸಂಬಂಧಿತ ವ್ಯಾಜ್ಯಗಳಲ್ಲಿ ಅವುಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತೇವೆ ಮತ್ತು ಕಾರ್ಯತಂತ್ರದ ಕುರಿತು ಸಲಹೆ ನೀಡುತ್ತೇವೆ.", 
    "Space_Messpara4": "ಭಾರತದಲ್ಲಿ ಪ್ರಮುಖ ಬಾಹ್ಯಾಕಾಶ ಕಾನೂನು ಕಾನೂನು ಸೇವೆಗಳಾಗಿ, ನಾವು ಭಾರತದಲ್ಲಿ ಬಾಹ್ಯಾಕಾಶ ಕಾನೂನಿನ ವಿವಿಧ ಅಂಶಗಳನ್ನು ಪ್ರವರ್ತಿಸಿದ್ದೇವೆ, ಅವುಗಳಲ್ಲಿ ಹಲವು ಇನ್ನೂ ಶೈಶವಾವಸ್ಥೆಯಲ್ಲಿವೆ:", 
    "Space_MessList1": "ಸಲಹೆ ಮತ್ತು ಪ್ರಾತಿನಿಧಿಕ ಪಾತ್ರವನ್ನು ಒಳಗೊಂಡಿರುವ ವಿವಿಧ ವಿಷಯಗಳ ಕುರಿತು ಬೆಂಗಳೂರಿನ ಏರೋಸ್ಪೇಸ್ ಕಾರ್ಪೊರೇಶನ್‌ಗೆ ಸಲಹೆಗಾರರಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದಾರೆ. ನಮ್ಮ ತಂಡದ ಸದಸ್ಯರನ್ನು ಈ ಕಾರ್ಪೊರೇಷನ್‌ಗೆ ಸೆಕೆಂಡ್ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ಇದರ ಪರಿಣಾಮವಾಗಿ ನಾವು ಬಾಹ್ಯಾಕಾಶ ಕಾನೂನು ಮತ್ತು ಸಂಬಂಧಿತ ಪರಿಕಲ್ಪನೆಗಳ ತಾಂತ್ರಿಕ ಮತ್ತು ವಾಣಿಜ್ಯ ಅಂಶಗಳ ಸೂಕ್ಷ್ಮವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೇವೆ.", 
    "Space_MessList2": "ಬಾಹ್ಯಾಕಾಶ ವಿಮೆ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಮತ್ತು ಖಾಸಗಿ ಸಹಭಾಗಿತ್ವದ ಬಗ್ಗೆ ವ್ಯಾಪಕವಾದ ಸಂಶೋಧನೆಗಳನ್ನು ನಡೆಸಿತು", 
    "Space_MessList3": "ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನ ಉದ್ಯಮ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ವರ್ಗಾವಣೆ ಒಪ್ಪಂದಗಳು ಮತ್ತು ಬೌದ್ಧಿಕ ಆಸ್ತಿಯಲ್ಲಿ ಸ್ಟಾರ್ಟ್-ಅಪ್‌ಗಳಿಗೆ ಕಾನೂನು ಸಲಹೆ ಮತ್ತು ಸಹಾಯವನ್ನು ಒದಗಿಸಲಾಗಿದೆ",
    "Space_MessList4": "ದೊಡ್ಡ ಪ್ರಮಾಣದ ದಾವೆಗಳಲ್ಲಿ ಪ್ರಮುಖ ಭಾರತೀಯ ಬಾಹ್ಯಾಕಾಶ ಕಂಪನಿಯನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದಾರೆ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಗಳ ತಂತ್ರಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡಿದರು", 
   
    "Sports_Messpara1": "ಕ್ರೀಡಾ ಉದ್ಯಮವು ನಿರಂತರವಾಗಿ ಮಾನವ ದೇಹ ಮತ್ತು ಮನಸ್ಸಿನ ಮಿತಿಗಳನ್ನು ತಳ್ಳುತ್ತಿದೆ ಮತ್ತು ವಿಶ್ವ ದರ್ಜೆಯ ಕ್ರೀಡಾಪಟುಗಳು ಜಾಗತಿಕ ಹಂತವನ್ನು ಭೇಟಿ ಮಾಡುವ ಕ್ರಿಯಾತ್ಮಕ ಸ್ಥಳವಾಗಿದೆ. 2020 ರಲ್ಲಿ, ಅಂತರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾ ಮಾರುಕಟ್ಟೆಯು US $388 ಶತಕೋಟಿ ಮೌಲ್ಯವನ್ನು ತಲುಪಿತು, 2015 ರಿಂದ 3.4% ನಷ್ಟು CAGR ನಲ್ಲಿ ಹೆಚ್ಚಾಗಿದೆ. 2019 ರಲ್ಲಿ ಭಾರತವು US $1.2 ಶತಕೋಟಿಗಿಂತ ಹೆಚ್ಚಿನ ಕೊಡುಗೆಯನ್ನು ನೀಡಿದೆ. ಆದರೆ ಹೆಚ್ಚಿನ ಭಾರತೀಯ ಕ್ರೀಡಾ ಮಾಧ್ಯಮ ಬಳಕೆಯು ಕ್ರಿಕೆಟ್‌ನಿಂದ ಬರುತ್ತದೆ, ಇತರ ವೃತ್ತಿಪರ ಕಬಡ್ಡಿ ಮತ್ತು ಫುಟ್‌ಬಾಲ್ ಸೇರಿದಂತೆ ದೇಶೀಯ ಲೀಗ್‌ಗಳು ಜನಪ್ರಿಯತೆಯಲ್ಲಿ ಭಾರೀ ಪ್ರಮಾಣದಲ್ಲಿ ಬೆಳೆದಿವೆ.", 
    "Sports_Messpara2": "ಕ್ರೀಡಾ ಉದ್ಯಮವು ಮಾಧ್ಯಮ ಮತ್ತು ಮನರಂಜನೆ (M&E), ತಂತ್ರಜ್ಞಾನ, ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರ ಮತ್ತು ಔಷಧೀಯ ಸೇರಿದಂತೆ ಹಲವಾರು ಇತರ ಕ್ಷೇತ್ರಗಳೊಂದಿಗೆ ಬಲವಾದ ನೇರ ಮತ್ತು ಪರೋಕ್ಷ ಸಂಬಂಧಗಳನ್ನು ಹೊಂದಿದೆ, ಇವುಗಳಲ್ಲಿ ಅರ್ನಾ ಕಾನೂನು ಅನುಭವವನ್ನು ಹೊಂದಿದೆ. ಮಾಧ್ಯಮ ಜನಪ್ರಿಯತೆಯಲ್ಲಿ ಕ್ರೀಡೆಗಳು ಮತ್ತು ಅಥ್ಲೆಟಿಕ್ಸ್ ಬೆಳೆಯುತ್ತಿರುವಂತೆ, ಉದ್ಯಮದ ಮೇಲೆ ನಿಗದಿಪಡಿಸಿದ ನಿಯಮಗಳು ಕಾಲಾನಂತರದಲ್ಲಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಲೇ ಇವೆ.", 
    "Sports_Messpara3": "ಭಾರತದಲ್ಲಿನ ನಮ್ಮ ಕ್ರೀಡಾ ಕಾನೂನು ಸಂಸ್ಥೆಯು ಕ್ರೀಡಾ-ಸಂಬಂಧಿತ ವಿವಾದಗಳಲ್ಲಿ ಕ್ರೀಡಾ ಸಂಘಗಳು, ತಂಡಗಳು ಮತ್ತು ಕ್ರೀಡಾಪಟುಗಳಿಗೆ ಆಯ್ಕೆಯ ಕಾನೂನು ಸಂಸ್ಥೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದೆ, ಜೊತೆಗೆ ತರಬೇತುದಾರರು, ಆಟಗಾರರು ಮತ್ತು ಇತರ ತಂಡದ ಸದಸ್ಯರಿಗೆ ಒಪ್ಪಂದಗಳನ್ನು ರಚಿಸುವುದು ಮತ್ತು ಪರಿಶೀಲಿಸುವುದು.", 
    "Sports_Messpara4": "ಭಾರತದಲ್ಲಿನ ನಮ್ಮ ಕ್ರೀಡಾ ವಕೀಲರು ಕ್ರೀಡಾ ಉದ್ಯಮದಲ್ಲಿ ಕಾನೂನು ಸೇವೆಗಳ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯನ್ನು ಒದಗಿಸುತ್ತಾರೆ:", 
    "Sports_MessList1": "ಕ್ರಿಕೆಟ್ ಮತ್ತು ಫುಟ್‌ಬಾಲ್ ಅಕಾಡೆಮಿಗಳು ಮತ್ತು ಕೋಚಿಂಗ್ ಸೆಂಟರ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸುವ ಕಾನೂನು ಅಂಶಗಳ ಮೂಲಕ ಕ್ರೀಡಾ ಸಂಘಗಳಿಗೆ ಸಲಹೆ ಮತ್ತು ಸಹಾಯ", 
    "Sports_MessList2": "ಕ್ರೀಡಾ ಉದ್ಯಮದಲ್ಲಿ ಜಾಹೀರಾತಿನ ಸುತ್ತ ಸುತ್ತುವ ಕಾನೂನು ಮತ್ತು ನಿಯಂತ್ರಕ ವಿಷಯಗಳೊಂದಿಗೆ ಸಹಾಯಕ ಕ್ರೀಡಾ ಕಂಪನಿಗಳು", 
    "Sports_MessList3": "ತಂಡಗಳು, ತರಬೇತುದಾರರು, ಕ್ರೀಡಾಪಟುಗಳು ಮತ್ತು ಇತರ ತಂಡದ ಸದಸ್ಯರ ನಡುವೆ ಕ್ರೀಡಾ ಒಪ್ಪಂದಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ ಮತ್ತು ಪರಿಶೀಲಿಸಲಾಗಿದೆ",
    "Sports_MessList4": "ವಿವಿಧ ಕ್ರೀಡಾ ತಂತ್ರಜ್ಞಾನ-ಸಂಬಂಧಿತ ಉಪಕ್ರಮಗಳ ಕುರಿತು ಸಲಹೆ ನೀಡಿದ ಕಂಪನಿಗಳು ಮತ್ತು ತಂಡ", 
    "Sports_MessList5": "ಆಟಗಾರರ ನಿರ್ವಹಣೆ ಕುರಿತು ತಂಡಗಳಿಗೆ ಸಲಹೆ ನೀಡಿದರು"
}
  