{
    "Industries": "산업",
    "Industries_Serve": "우리가 서비스를 제공하는 산업",
    "progressive_practice_expert": "우리의 진보적인 실천은 전문가에게",
    "assistance_to_clients": "업계 전반의 고객에게 도움을 드립니다." ,
    "Automotive_Industry": "자동차 산업", 
    "Aviation": "비행",
    "Banking_Finance_Insolvency": "은행 금융 부실",
    "Construction_Engineering": "건설 엔지니어링 및 인프라",
    "Corporate_Advisory": "기업 자문",
    "Direct_Indirect_Taxation": "직접 및 간접 과세",
    "Employment_Law": "근로 계약법",
    "Corporate_Advisor": "기업 자문",
    "Energy_Oil_gas": "에너지 석유 및 가스 및 원자력법",
    "Financial_Services": "금융 서비스",
    "Environmenta_Law": "환경법",
    "Foreign_Investment": "해외 투자",
    "Healthcar_Industry": "헬스케어 산업",
    "IT_IOT_and_AI": "IT, IOT, 블록체인 및 AI",
    "LifeScience_Pharmaceutical ": "생명과학 및 제약",
    "Media_Telecommunications": "미디어 및 통신",
    "Retail": "소매",
    "Securities_Regulatory_Law": "증권 및 규제법",
    "Shipping_Maritime_Law": "해운 및 해상법",
    "Space_Law": "우주법",
    "Sports_Law": "스포츠법" ,

    "Automotive_Ind_Messpara1": "자동차 산업은 세계에서 가장 큰 운송 부문으로, 매일 수십억 명의 운송 수단을 제공합니다. 업계 시장 규모는 2020년 2조 7500억 달러에서 2030년까지 3조 8000억 달러라는 엄청난 규모로 성장할 것으로 예상됩니다. 인도에서만 자동차 시장의 가치는 1,180억 달러에 달합니다. 인도 자동차 시장은 이륜차가 시장의 80%를 차지하고 승용차가 13%에 불과할 정도로 매우 독특합니다. 분석가들은 2026년까지 인도 시장이 3000억 달러에 이를 것으로 예상하고 있습니다.", 
    "Automotive_Ind_Messpara2": "자동차의 진화는 우리의 엔지니어링 능력이 얼마나 발전했는지 보여줄 뿐만 아니라 연결 상태를 유지하고 이동하려는 인간의 본능에 대한 증거입니다.", 
    "Automotive_Ind_Messpara3": "Aarna Law는 자동차 법률 회사로서 이 업계에서 상당한 법적 입지를 구축했습니다. 우리는 자동차 분야에서 여러 대규모 다국적 기업의 법률 자문 역할을 맡아 계약 초안 작성부터 기술적인 법적 질문에 대한 조언, 여러 포럼에서 이를 대표하는 것까지 다양한 문제에 대한 법률 전문 지식을 확장했습니다.", 
    "Automotive_Ind_Messpara4": "우리 자동차 변호사가 수행한 일부 구체적인 업무는 다음과 같습니다 -", 
    "Automotive_Ind_MessList1": "계류 중인 소송, 공식 딜러로 참여하게 될 법인의 규정 준수에 관해 기업을 대상으로 광범위한 실사를 실시했습니다. 우리는 또한 예비 부품 생산 및 관련 서비스에 관해 자동차 부품 제조업체에 조언을 해왔습니다.", 
    "Automotive_Ind_MessList2": "주주 계약, 라이센스 계약, 대리점 계약, 기술 이전 계약을 포함한 계약 초안 작성 및 심사.", 
    "Automotive_Ind_MessList3": "글로벌 규제 요건은 물론 인도 데이터 개인 정보 보호법 및 향후 규정을 염두에 두고 대기업을 위한 진보적인 데이터 개인 정보 보호 계약 초안을 작성했습니다.", 
    "Automotive_Ind_MessList4": "국가소비자분쟁시정위원회, 주 및 지역 위원회에서 소비자 분쟁에서 자동차 회사를 대리했습니다.", 
    "Automotive_Ind_MessList5": "여러 법원에서 분쟁에서 자동차 회사 및 부품 제조업체를 대리", 
    "Contact_Our_Experts": "전문가에게 문의하세요",

    "Aviation_In__Messpara1": "전 세계에서 가장 빠르게 성장하는 운송 부문 중 하나인 항공은 역동적이고 끊임없이 발전하는 산업입니다. 현재 항공 산업은 매년 40억 명 이상의 승객과 약 6,100만 톤의 화물을 운송하고 있으며 국제적으로 1,130만 개의 직접 일자리를 창출하고 있습니다. 이는 전 세계 GDP에 미화 9,613억 달러라는 엄청난 금액을 직접적으로 기여합니다.", 
    "Aviation_Ind_Messpara2": "460개가 넘는 공항과 비행장을 갖춘 인도에서는 혼자서 3억 1,600만 명이 넘는 사람들을 수송합니다. 인도 항공 부문은 GDP에 미화 720억 달러를 기여합니다. 항공은 여러 면에서 미래의 운송 산업으로, 점점 더 많은 인도 및 전 세계 시민들이 항공 운송을 감당할 수 있게 되었습니다. 이것은 불과 10년 전만 해도 사실이 아니었습니다.", 
    "Aviation_Ind_Messpara3": "당사의 창립 파트너인 Shreyas Jayasimha는 국제 항공법에 대한 폭넓은 지식과 전문 지식을 보유하고 있으며 제트 엔지니어링 및 풍력 터빈 설계에 대한 공식 교육을 받았습니다. 이러한 고도의 기술적 측면에 대한 그의 상세한 이해를 통해 그와 우리 팀은 최고의 항공 법률 회사로서 조언하고 다양한 문제에서 항공 회사를 대표할 수 있는 장비를 갖추고 단결할 수 있습니다.", 
    "Aviation_Ind_Messpara4": "Aarna Law는 항공전자공학 및 항공법의 복잡한 기술 및 상업적 뉘앙스에 대한 심층적인 이해를 발전시켜 왔습니다. 우리는 제조물 책임, 민사 구제, 소비자 분쟁을 포함한 다양한 분쟁에서 주요 항공 및 항공 전자 회사를 대리해 왔습니다.",  
    "Aviation_Ind_Messpara5": "우리 항공 변호사들은 항공법의 법적 측면과 운영 측면 모두에서 상당한 경험을 갖고 있습니다- ", 
 
    "Aviation_Ind_MessList1": "첨단 항공기 기술을 구매하는 항공 전자 회사 간의 분쟁에 대한 협상 해결", 
    "Aviation_Ind_MessList2": "수하물 청구에 대한 고객과의 분쟁에서 글로벌 항공사를 대리", 
    "Aviation_Ind_MessList3": "무인 드론을 유지하고 운영하는 데 필요한 규제 체제에 대한 자문", 
    "Aviation_Ind_MessList4": "항공제품 등 방산물자 계약 관련 분쟁 처리", 
    "Aviation_Ind_MessList5": "항공 제조물 책임 관련 민사소송 대리", 
    "Aviation_Ind_MessList6": "항공기의 건식 임대 및 습식 임대 작업에 참여했습니다.",
    
    
    "Construction__Messpara1": "전 세계에서 가장 빠르게 성장하는 운송 부문 중 하나인 항공은 역동적이고 끊임없이 발전하는 산업입니다. 현재 항공 산업은 매년 40억 명 이상의 승객과 약 6,100만 톤의 화물을 운송하고 있으며 국제적으로 1,130만 개의 직접 일자리를 창출하고 있습니다. 이는 전 세계 GDP에 미화 9,613억 달러라는 엄청난 금액을 직접적으로 기여합니다.", 
    "Construction_Messpara2": "자동차의 진화는 우리의 엔지니어링 능력이 얼마나 발전했는지 보여줄 뿐만 아니라 연결 상태를 유지하고 이동하려는 인간의 본능에 대한 증거입니다.", 
    "Construction_Messpara3": "Aarna Law는 자동차 법률 회사로서 이 업계에서 상당한 법적 입지를 구축했습니다. 우리는 자동차 분야에서 여러 대규모 다국적 기업의 법률 자문 역할을 맡아 계약 초안 작성부터 기술적인 법적 질문에 대한 조언, 여러 포럼에서 이를 대표하는 것까지 다양한 문제에 대한 법률 전문 지식을 확장했습니다.", 
    "Construction_Messpara4": "우리 자동차 변호사가 수행한 일부 구체적인 업무는 다음과 같습니다.",  
    "Construction_MessList1": "계류 중인 소송, 공식 딜러로 참여하게 될 법인의 규정 준수에 관해 기업을 대상으로 광범위한 실사를 실시했습니다. 우리는 또한 예비 부품 생산 및 관련 서비스에 관해 자동차 부품 제조업체에 조언을 해왔습니다.", 
    "Construction_MessList2": "주주 계약, 라이센스 계약, 대리점 계약, 기술 이전 계약을 포함한 계약 초안 작성 및 심사.", 
    "ConstructionMessList3": "글로벌 규제 요건은 물론 인도 데이터 개인 정보 보호법 및 향후 규정을 염두에 두고 대기업을 위한 진보적인 데이터 개인 정보 보호 계약 초안을 작성했습니다.", 
    "Construction_MessList4": "전국 소비자 분쟁 해결 위원회, 주 및 지역 위원회에서 소비자 분쟁에서 자동차 회사를 대리했습니다.", 
    "Construction_MessList5": "여러 법원에서 분쟁에서 자동차 회사 및 부품 제조업체를 대리했습니다.",
   
    "Corporate_Advisory_Messpara1": "20세기 상업과 무역의 세계화는 거의 모든 주요 산업에서 다국적 기업의 발전을 가져왔습니다. 전 세계 다양한 지역에서 수백만 명의 직원을 관리하는 것부터 여러 국가의 법률 준수를 보장하고 새로운 미개척 시장에서 비즈니스 기회를 창출하는 것까지 기업은 비즈니스를 새로운 분야로 확장할 때 다양한 규제, 법률 및 재정적 문제를 처리합니다. 지역.", 
    "Corporate_Advisory_Messpara2": "우리는 합병, 분할, 분쟁, 구매 계약, 자회사 설립, 다중 관할권 기업 거래 및 주주의 투자 철회를 포함한 광범위한 기업 구조 문제에 대해 자문을 제공합니다.", 
    "Corporate_Advisory_Messpara3": "우리는 또한 기업 및 상업 부문 고객을 위한 주요 계약의 초안을 작성하고 검토합니다. 컨설팅, 라이선스, 비공개 계약부터 고용 및 EPC 계약, 주식 구매 계약, 직원 주식 옵션 제도(ESOP)에 이르기까지 당사는 고객에게 신뢰할 수 있고 상업적인 조언을 제공할 수 있는 것으로 널리 알려져 있습니다.", 
    "Corporate_Advisory_Messpara4": "당사의 기업 서비스에는 다음이 포함됩니다:",  
    "Corporate_Advisory_MessList1": "계류 중인 소송, 법령 문제, 기업 및 재무 규정 준수 등 기업체에 대한 광범위한 법적 실사 수행", 
    "Corporate_Advisory_MessList2": "투자, 전략적 제휴, 사업 양도, 상업 계약, 주주 분쟁, 합작 투자에 관한 자문을 제공합니다.", 
    "Corporate_Advisory_MessList3": "경영진과 경영진의 전략적 사업 및 법적 의사결정을 지원합니다.", 
    "Corporate_Advisory_MessList4": "구조화, 통합, 종료 및 청산과 관련된 중요한 문제에 대해 회사에 자문을 제공합니다.", 
    "Corporate_Advisory_MessList5": "주식매매계약, 주주계약, 라이센스 계약, 합작 계약, 프랜차이즈 계약, 대리점 계약, 협력 계약 검토",
    "Corporate_Advisory_MessList6": "FEMA를 포함한 법률 및 비즈니스 규정 준수, 기업법, 외환 문제에 대한 자문", 
    "Corporate_Advisory_MessList7": "SEBI 관련 분쟁에서 기업을 대리합니다.", 
    "Corporate_Advisory_MessList8": "우리사주제도(ESOP) 및 전략에 대한 자문을 제공합니다.", 
    "Corporate_Advisory_MessList9": "고용 계약 및 고용 계약에 대한 초안 작성 및 자문.", 
    "Corporate_Advisory_MessList10": "민사 및 형사 사기와 CEO 및 CFO를 포함한 고위 경영진의 퇴사에 대한 자문", 
    "Corporate_Advisory_MessList11": "고용 분쟁에서 기업을 대리합니다.", 
    "Corporate_Advisory_MessList12": "그리고 직원이 사기 혐의를 받는 경우 내부 조사를 실시합니다.",

    "Taxation_Messpara1": "우리 세무 변호사 팀은 기업, 상업 및 금융 거래 전반에 걸쳐 직접 및 간접 과세, 국제 조세, 관세 평가 및 분류에 대한 광범위한 전문 지식을 보유하고 있습니다. 우리는 이전가격 문의 및 분쟁, 국제적 수준의 소득세 구조화, 공급망 구조조정, 세금 효율적인 투자 및 구조조정을 위한 전략 수립을 전문으로 합니다. 우리 팀은 또한 인도를 주요 관할권으로 하는 관세 및 TP 조약, 이중 과세, 자유 무역 협정 및 양자 조약(CASH 구조, 송장 발행 전략)에 대해 조언했습니다(숙련된 세무 전문가인 다른 국가의 파트너와 함께 외부 투자).", 
    "Taxation_Messpara2": "지난 수년간 세무 법률 회사로서 우리는 해당 분야 업무에서 입증된 바와 같이 세법의 미묘한 차이를 다루어 왔습니다:", 
    "Taxation_MessList1": "소급과세 관련 양자간 조약 분쟁에서 인도 정부에 자문 제공", 
    "Taxation_MessList2": "국제적 차원의 계획 및 관리 소득세 구조화",  
    "Taxation_MessList3": "공급망 구조조정에 대해 조직에 자문 제공", 
    "Taxation_MessList4": "조세조약, 관세조약, 이전가격조약 등에 관한 무역사항에 관한 자문을 제공합니다.", 
    "Taxation_MessList5": "이중과세, 이전가격, 자유무역협정, 양자조약(현금 구조조정 및 송장발행 전략 포함) 문제에 대한 자문 역할을 맡았습니다.", 
    "Taxation_MessList6": "인도를 주요 관할권으로 두고, 숙련된 세무 전문가인 국제 파트너와 함께 해외 투자에 대한 조언을 해왔습니다.", 
    "Taxation_MessList7": "조세와 관련된 다른 국가의 투자 조약 청구 경험",
    "Taxation_MessList8": "서비스세 문제에 대한 자문", 

    "Environment_Messpara1": "환경은 지구상의 모든 생명체와 전 세계의 자연력, 그리고 이들 모두 사이의 미묘한 균형을 포함하는 자연 생태계입니다. 인간이 계속해서 천연자원을 얻기 위해 지구를 착취함에 따라 이 취약한 생태계는 점점 더 위태로워지고 있습니다. 모든 대륙의 국가 정부 기관은 복잡한 사회 경제적, 지리적, 정치적 장애물을 다루는 것과 관련된 피해를 되돌리기 위한 실행 가능한 해결책을 찾기 위해 노력해 왔습니다. 환경 악화에 맞서기 위한 장기 전략을 수립하는 것은 지속 가능한 에너지원, 깨끗한 물, 온실가스 배출 감소 등을 시작으로 다면적인 과제입니다. 지난 수십 년 동안 환경 운동은 채광, 석유 파쇄, 삼림 벌채와 같은 산업 활동으로부터 자연 서식지를 보존하기 위해 과감한 조치를 취했습니다. 이러한 싸움은 인도 전역의 법원과 재판소에서 계속해서 벌어지고 있습니다.", 
    "Environment_Messpara2": "환경법 및 정책은 삶과 법률의 모든 측면에 광범위한 영향을 미치기 때문에 법률 생태계의 중요한 측면입니다. 생태학적 균형을 유지하면서 발전과 성장 사이의 중요한 균형을 맞추는 것이 중요해졌습니다. 기후 변화, 생물 다양성 보호 및 자연 재해를 중심으로 한 심각한 글로벌 환경 문제로 인해 우리 환경 법률 사무소는 환경법 및 정책에 대해 강한 인식을 갖고 있으며 다양한 포럼에서 당사자를 대표할 기회를 가졌습니다.", 
    "Environment_Messpara3": "환경 파괴에 맞서기 위한 장기 전략을 수립하는 것은 다각적인 과제입니다. 지난 수십 년 동안 환경 운동은 채광, 석유 파쇄, 삼림 벌채와 같은 산업 활동으로부터 자연 서식지를 보존하기 위해 과감한 조치를 취했습니다. 이러한 싸움은 인도 전역의 법원과 재판소에서 계속해서 벌어지고 있습니다.", 
    "Environment_Messpara4": "Aarna Law 환경 변호사들은 다음 분야에 적극적으로 참여해 왔습니다:",  
    "Environment_MessList1": "환경에 민감한 구역의 건설을 제한하기 위한 공익 소송 제기", 
    "Environment_MessList2": "연안 경제 구역 규칙에 대해 고객에게 조언합니다.", 
    "Environment_MessList3": "환경에 민감한 지역의 호텔 및 인프라 프로젝트 건설, 환경법 준수, 탄소 배출권 구매 및 판매와 관련된 법적 문제에 대해 기업에 자문을 제공합니다.", 
    "Environment_MessList4": "환경 영향 평가에 따라 방갈로르 주변 개발 프로젝트에 대한 대응 초안 작성 시 시민 단체를 대표합니다.    ", 
    "Environment_MessList5": "경험이 풍부한 옹호자들로 구성된 우리 팀은 영장 청원 및 공익 청원을 통해 국립 녹색 재판소, 환경, 산림 및 기후 변화부(MoEF) 및 고등 법원에서 다양한 고객을 대리했습니다.    ",
  
    "Energy_Oil_Messpara1": "에너지 부문은 현대 산업과 세계 경제의 중추로서 매일 수십억 명의 사람들에게 전력을 공급합니다. 인도는 석유, 석탄, 천연가스, 재생에너지를 조합하여 매년 22,315kWh의 전기를 생산합니다. 2020년 현재 세계는 화석 연료를 사용하여 에너지 수요의 84%를 충족하고 있지만, 재생 가능 에너지가 더 저렴해지고 실행 가능해짐에 따라 이 수치는 향후 몇 년 내에 극적으로 감소할 것으로 예상됩니다.", 
    "Energy_Oil_Messpara2": "우리 에너지 법률 사무소는 분쟁을 처리하고 고객에게 조언하는 데 국내 및 국제 역량을 발휘해 왔습니다.", 
    "Energy_Oil_MessList1": "Aarna Law는 민간 기업이 구내에 에너지 효율적인 발전소를 설치하도록 자문하는 데 적극적으로 참여해 왔습니다.", 
    "Energy_Oil_MessList2": "또한 글로벌 기업에 태양광, 풍력, 수력 발전소 건설에 관해 자문을 제공합니다.", 
    "Energy_Oil_MessList3": "우리는 전력 구매 및 판매 계약을 협상했습니다.", 
    "Energy_Oil_MessList4": "대형 전력회사의 개발, 운영, 유지, 해지에 관한 문서 초안을 작성합니다.", 
    "Energy_Oil_MessList5": "우리 석유 및 가스 법률 사무소는 에너지 분야의 정부 및 민간 단체에 조언과 지원을 제공해 왔습니다.",
    "Energy_Oil_MessList6": "우리는 생산 공유 계약으로 인해 발생하는 국제 중재 분쟁에서 국가를 대리했습니다.", 
    "Energy_Oil_MessList7": "Aarna Law는 국제법 관점을 포함하여 석유 및 가스 산업(업스트림 및 다운스트림 모두)과 관련된 다양한 문제에 대해 조언합니다.", 
    "Energy_Oil_MessList8": "우리는 또한 석유 및 가스 부문과 관련된 계약의 초안 작성, 검토, 협상 및 조언을 제공합니다.",
    "Energy_Oil_MessList9": "Aarna Law는 인도 원자력 발전소 건설 사업에 앞서 외국 선도 기업의 경영진 및 인력을 대상으로 하는 등 원자력법에 관한 다양한 교육을 실시해 왔습니다.",
    "Energy_Oil_MessList10": "Aarna Law는 원자력 분야의 다국적 기업에 계약 및 계약상 부채 완화에 관해 조언해 왔습니다.",

    "FS_Messpara1": "은행 및 금융 부문은 세계 경제를 연결하는 신경 시스템으로, 세계 곳곳에서 비즈니스와 상업을 가능하게 합니다. 인도의 은행 산업은 국가 경제 발전의 중심 역할을 담당했을 뿐만 아니라 전국 최대 고용주 중 하나이기도 합니다.", 
    "FS_Messpara2": "1969년 상업은행 부문이 국유화된 이후에도 업계는 대부분 정부의 통제를 받았습니다. 1980년까지 인도 정부는 인도 은행 사업의 91%를 통제했습니다.", 
    "FS_Messpara3": "정부가 자유화 정책을 시작한 것은 1990년대 초반이었다. 중앙은행인 인도중앙은행에 따르면 2020 회계연도에 공공, 민간, 외국 은행을 포함한 인도 은행 부문의 총 자산이 2조 5200억 달러로 증가했습니다.", 
    "FS_Messpara4": "Aarna Law는 은행, 금융 기관, 비은행 금융 회사, 신세대 핀테크 및 지불 게이트웨이와 협력하여 금융 업계에 광범위한 고객 명단을 보유하고 있습니다. 우리는 또한 파산 문제를 전문으로 하는 은행 및 금융 변호사로 구성된 전담 팀을 보유하고 있습니다.",
    "FS_Messpara5": "은행 및 금융법에 대한 풍부한 경험을 통해 우리는 다음을 포함한 광범위한 법적 문제에 대해 고객을 지원할 수 있었습니다:",
    "FS_MessList6": "파산 및 지급 불능과 관련된 법적 문제에 직면했을 때 채권자 또는 채무자로서 구제를 구합니다.", 
    "FS_MessList7": "인도 은행과 외국 은행의 합병에 대해 헌법재판소에 이의를 제기했습니다.", 
    "FS_MessList8": "주주분쟁 관련 국제상사중재에서 대형 은행기관을 대리.", 
    "FS_MessList9": "부채 회수 재판소, 민사 법원, 고등 법원, 인도 대법원 등 다양한 사법 기관에서 채무 회수 절차에서 당사자를 대리합니다.", 
    "FS_MessList10": "전국회사법재판소(NCLT 및 NCLAT)에서 파산 전문가를 대신하여 파산 절차를 성공적으로 완료하도록 안내합니다.",
    "FS_MessList11": "인도 전역의 NCLT에서 파산 절차에 대해 채권자를 대리합니다.", 
    "FS_MessList12": "파산 및 파산법에 따라 제기되는 청구 절차에 대해 대규모 금융 채권자에게 자문을 제공합니다.", 
    "FS_MessList13": "구조 조정에 스트레스를 받는 자산이 있는 회사를 위해, 재정적 의무 및 자산 구조 조정에 대해 개인을 위해 행동합니다.",
    "FS_MessList14": "국경 간 파산과 관련된 문제에 대해 다양한 다국적 기업에 자문 제공", 
    "FS_MessList15": "해결 계획의 성공적인 구현에 관해 모니터링 위원회에 조언합니다.",
    "FS_MessList16": "파산 소송의 새로운 동향과 파산 및 파산법의 최신 개발에 대한 사내 변호사를 위한 교육 프로그램 및 세미나를 실시합니다.", 
    "FS_MessList17": "내부자 거래, 규제 조사, 기업 지배구조, 증권법 및 규정에 관한 복잡한 문제와 관련된 증권 소송 및 중재에서 금융 기관, 기업 및 개인을 대리합니다. 우리는 또한 판결 담당관, 증권 항소 재판소, NCLT, NCLAT, 고등 법원 및 인도 대법원 앞에서 대리 서비스를 제공합니다.",

    "Foreign_Investment_Messpara1": "인도의 외국인 직접 투자(FDI)는 지난 몇 년 동안 상당한 성장을 보였습니다. 특히 2020년은 인도 FDI에 있어 중요한 해였으며 4월부터 11월까지 총 583억 달러가 유입되었습니다. 11월에만 101억 5천만 달러에 달하는 투자가 이루어졌으며 이는 2019년 11월의 56억 달러보다 81% 증가한 것입니다. 인도 FDI의 미래는 밝으며 앞으로도 계속 성장할 것입니다.", 
    "Foreign_Investment_Messpara2": "외국인 직접 투자 법률 회사로서 우리는 국제법과 금융법의 복잡성을 중심으로 전문성을 구축했습니다. 우리는 해외 투자를 원하는 고객뿐만 아니라 인도에 투자하려는 해외 고객을 지원할 수 있는 특별한 준비를 갖추고 있습니다. 당사는 민간 기업에 외국인 직접 투자에 관해 자문을 제공하고 있으며, 외국인 투자자와 인도 기업 간의 분쟁 해결에 강력한 역할을 하고 있습니다. 우리는 또한 외국 회사의 인도 내 자회사 설립과 해외 지주 회사 설립에 관해 조언합니다.", 
    "Foreign_Investment_Messpara3": "우리의 외국인 직접 투자 법률 회사는 이 분야에서 상당한 경험과 강력한 포트폴리오를 보유하고 있습니다:", 
    "Foreign_Investment_MessList1": "인도 기업 설립 및 법적 준수 투자 구조 수립에 관해 외국 기업에 자문 제공", 
    "Foreign_Investment_MessList2": "외환관리법(FEMA) 문제 및 계약 내용에 대한 자문", 
    "Foreign_Investment_MessList3": "산업 전반에 걸친 합작 투자 계약 또는 상대방과의 계약에 대한 지원 및 조언",

    "HealthCare_Messpara1": "세계가 팬데믹을 겪고 있는 가운데, 의료 산업은 우리의 회복력에 중요한 역할을 합니다. 진행 중인 팬데믹으로 인해 의료 산업은 예상치 못한 여러 가지 과제에 노출되었으며 최전선에서 대비해야 할 필요성이 그 어느 때보다 명확해졌습니다. 2021년 연방예산에서 의료 인프라에 대한 투자는 전년 대비 2.37배, 즉 137% 증가했습니다. FY22의 총 건강 부문 할당은 Rs였습니다. 223,846억 원.", 
    "HealthCare_Messpara2": "방역 위험과 의료 종사자 보호 요건으로 인해 상담 방법이 진화하면서 업계도 진화하고 있으며 이로 인해 법적 문제가 급격히 증가하고 있습니다.", 
    "HealthCare_Messpara3": "우리는 인도 최고의 의료 법률 회사 중 하나를 보유하고 있습니다. 우리 변호사들은 의료법과 건강 데이터 보호에 깊은 관심을 갖고 있습니다. 이 업계에서 의료 법률 회사로서 우리가 수행한 업무 중 일부는 다음과 같습니다:", 
    "HealthCare_MessList1": "위험 완화 및 책임 최소화를 위한 건강 데이터 관리 및 데이터 개인정보 보호의 여러 측면에 대한 대규모 의료 이니셔티브에 자문 제공", 
    "HealthCare_MessList2": "정보 기술법, 민감한 개인 데이터 또는 정보 규칙(2011), 원격 의료 지침 및 국립 디지털 건강 임무(National Digital Health Mission)의 건강 데이터 관리 정책에 따라 의료 관련 조직의 웹 사이트에 대한 초안 개인 정보 보호 정책, 이용 약관 및 이용 약관.", 
    "HealthCare_MessList3": "제3자 포털 및 조직과의 협력을 포함하여 의료 사업의 다양한 측면과 관련된 광범위한 계약 초안 작성 및 심사", 
    "HealthCare_MessList4": "의료 분야에서 일하는 정부 기관과 협력하여 이니셔티브에 대한 양해각서를 협상, 초안 작성 및 심사합니다.",
    "HealthCare_MessList5": "보건가족복지부에서 발행한 원격의료 실무 지침을 포함하여 다양한 법률 및 확립된 의료 윤리에 따라 원격의료 상담 약관을 작성하고 심사합니다.", 
    "HealthCare_MessList6": "진료 자격, 모범 사례 및 기타 규정 준수 관련 질문과 관련된 다양한 법적 문제에 대해 의료 기관에 자문을 제공했습니다.", 
  
    "IOT_AI_Messpara1": "21세기 정보기술의 부상은 20세기 산업혁명과 비교되는 데에는 이유가 있다. 인도에서만 IT 부문이 인도 GDP에 대한 기여도를 1998년 1.2%에서 2017년 7.7%로 늘렸습니다. 업계 매출은 2019년에 미화 1,800억 달러에 달했습니다. 수백만 명의 사람들이 계속해서 IT 분야에서 경력을 쌓으면서 인구가 급증하고 있습니다.", 
    "IOT_AI_Messpara2": "IT 부문은 1990년대 틈새 기술 혁신에 초점을 맞춰 작지만 급성장하는 산업에서 개인 생활은 물론 비즈니스, 상업 등 거의 모든 부문에 진출하는 산업으로 성장했습니다. 사물 인터넷(IoT)과 같은 최신 혁신을 통해 우리는 일상적으로 사용하는 기술과 인간의 관계에 대한 새로운 관점을 개발하고 있습니다. 또한 기술 소유권 및 데이터 개인 정보 보호와 관련된 법적 문제도 발생합니다.", 
    "IOT_AI_Messpara3": "기술 법률 회사인 Aarna Law는 사물 인터넷(IoT), 블록체인, 인공 지능의 법적 측면을 포함한 정보 기술의 미래를 바라보고 있습니다. 이렇게 급성장하는 기술 물결에 대비하여 우리는 IoT 정책 수립을 위해 업계 기관, 정부 및 민간 기관과 긴밀히 협력해 왔습니다. 우리는 인도의 IoT 지침 정책 및 구현에 앞장서고 있습니다. 또한, 우리는 미래의 벤처 기업에 대해 기술 회사에 자주 조언하고 지원합니다.", 
    "IOT_AI_Messpara4": "당사의 기술 변호사는 다양한 기술 관련 문제에 대해 고객에게 상담하고 조언합니다:", 
    "IOT_AI_MessList1": "전자상거래, 데이터 보호, 사이버보안 문제에 관해 대규모 기업을 대리하고 자문", 
    "IOT_AI_MessList2": "정보기술법, 전자서명 확보 및 활용에 관한 법적 요구사항, 사물인터넷에 대한 기술 및 세부 자문을 제공합니다.", 
    "IOT_AI_MessList3": "기술 이전 계약, 기술 라이선스 계약 및 기타 라이선스 계약의 협상, 초안 작성 및 심사.",
    "IOT_AI_MessList4": "데이터 개인 정보 보호 문제, 데이터 개인 정보 보호를 보장하는 모범 사례, 개인 데이터 및 민감한 개인 데이터 보호를 위한 데이터 원칙 및 데이터 수탁자의 책임 최소화를 보장하는 전략에 대해 자문을 제공합니다.", 
 
    "LifeScience_Messpara1": "매일 수백만 명의 건강과 복지를 보호하기 위해 끊임없이 노력하는 의료 부문은 제약 산업에서 생산되는 생명을 구하는 의약품에 의존하고 있습니다. 제약 업계는 의료 연구 전문가, 실험실, 대학과 협력하여 이전에는 치료가 불가능하다고 생각되었던 질병을 치료하기 위한 신약을 지속적으로 개발하고 테스트하고 있습니다.", 
    "LifeScience_Messpara2": "2020년 전 세계 의약품 제조 시장은 미화 3,240억 달러로 추산되며, 인도 시장만 미화 550억 달러를 차지합니다. 최근 몇 년 동안 인도 제약 부문에서는 합작 투자, 유통, 공동 개발을 포함한 외국인 직접 투자가 활발하게 유입되었습니다.", 
    "LifeScience_Messpara3": "우리의 제약 법률 회사인 Aarna Law는 세상을 더 건강한 곳으로 만드는 데 도움을 주는 사람들과 함께하게 된 것을 자랑스럽게 생각합니다. 우리는 사모 펀드 투자에 관해 여러 제네릭 의약품 제조업체와 협력하고 Big Pharma와의 법정 및 중재 분쟁에서 그들을 대리합니다.", 
    "LifeScience_Messpara4": "이 업계 내 법률 서비스는 다양하고 광범위합니다:", 
    "LifeScienc_MessList1": "의약품 제조 분야의 기술 이전과 관련된 문제에 대해 유명 제약회사에 자문 제공", 
    "LifeScienc_MessList2": "JDA(공동 개발 계약) 초안 작성 및 자문", 
    "LifeScienc_MessList3": "전략적 자산매입에 대한 자문 및 지원",
    "LifeScienc_MessList4": "생명과학 법률 회사로서, 우리는 주주 분쟁에서 주요 제약 제조업체를 대리하기도 했습니다.", 
 
    "Media_tel__Messpara1": "미디어와 통신은 20세기 엔터테인먼트에 혁명을 일으켰으며, 오늘날에도 업계는 계속해서 빠르게 성장하고 있습니다. 업계는 영화, TV, 인쇄, 디지털, 음악 등 다양한 형태의 엔터테인먼트를 포괄합니다. 인도에서만 미디어 및 엔터테인먼트(M&E) 부문이 2022년까지 27% 성장해 최대 190억 달러의 수익을 달성할 것으로 예상됩니다. 최근 몇 년 동안 디지털 미디어 공간은 소비자 기반과 수익 모두에서 급격한 성장을 보였습니다. 인도 디지털 미디어는 2020년 스트리밍 및 OTT 플랫폼 전반에 걸쳐 유료 가입자 기반이 35%나 급증했습니다. 분석가에 따르면 인도는 2024년까지 세계 6위의 스트리밍 시장으로 부상할 가능성이 높습니다.", 
    "Media_tel__Messpara2": "인도 최고의 미디어 및 엔터테인먼트 법률 회사 중 하나인 우리 팀은 울타리의 양쪽에서 일할 수 있는 기회를 가지고 있습니다. 우리는 대형 미디어 대기업뿐만 아니라 미디어 회사를 상대로 불만을 제기한 당사자들을 대리해 왔습니다. Aarna Law는 국제적으로 유명한 미디어 그룹 및 제작사와 긴밀히 협력해 왔습니다. 우리는 명예훼손 소송, 상표권 분쟁, 저작권 분쟁, 규제 문제 등 광범위한 법적 분쟁에서 이들 당사자를 대리해 왔습니다. 또한 암호화, 개인정보 보호 등 정보기술법과 관련된 민감한 문제에 대해서도 조언을 드립니다.", 
    "Media_tel__Messpara3": "인도의 몇 안 되는 미디어 법률 회사 중 하나인 당사의 전문 지식은 업계 내 광범위한 법률 문제로 확장됩니다:", 
    "Media_tel_MessList1": "명예훼손 주장 및 금지명령 소송에서 대형 언론사 대리", 
    "Media_tel_MessList2": "금지명령구제, 손해배상, 명예훼손에 대해 미디어 하우스를 상대로 당사자들을 대리했습니다.", 
    "Media_tel_MessList3": "지적 재산권 침해 관련 문제에서 미디어 하우스 및 제작사를 대리했습니다.",
    "Media_tel_MessList4": "세부적인 콘텐츠 공유 계약을 협상하고 초안을 작성하는 데 있어 기업 및 제작사를 지원했습니다.", 
    "Media_tel_MessList5": "상표권 및 라이선스 분쟁에서 아티스트 및 제작사를 대리", 
    "Media_tel_MessList6": "저작권 및 대본 관련 분쟁에서 저명한 감독을 대리했습니다",
    "Media_tel_MessList7": "원격 서비스 확대를 위한 법적 승인 및 솔루션을 위해 기업이 통신 서비스 제공업체와 협상하는 데 도움을 주었습니다",
    "Media_tel_MessList8": "출판 계약 협상에서 저자를 대리했습니다",

    "Retail_Messpara1": "소매업은 글로벌 무역과 상업의 심장부이며 소비자에게 직접 서비스를 제공하는 가장 큰 산업 중 하나입니다. 패션, 식품, 가전제품, 가전제품 등 다양한 제품에 이르기까지 소매업은 수천 개의 다른 소비재 산업과 긴밀한 관계를 공유하고 있습니다. 소매업체가 직면한 가장 큰 과제로는 물류, 수출입 관세, 다양한 국가의 현지 무역 및 규제법 등이 있습니다.", 
    "Retail_Messpara2": "소매 법률 회사인 Aarna Law는 다국적 스포츠 기업, 소매 제약 회사 및 스타트업 사이에서 다양한 유명 고객을 제공합니다. 당사의 소매 자문에는 소송, 기업법, 규정 준수, 고용 정책, 상표 등록 등에 관한 문제가 포함됩니다.", 
    "Retail_Messpara3": "소매 업계의 소비자 법률 회사로서 당사는 다양한 주요 법률 서비스를 다루고 있습니다:", 
    "Retails_MessList1": "소비자 보호법, 상품 판매 및 서비스 제공과 관련된 다양한 규칙 및 규정을 포함한 소비자법에 대해 다국적 소매 회사에 자문 제공", 
    "Retails_MessList2": "서비스 결함, 제품 결함 및 제한적인 거래 관행과 관련된 다양한 문제를 포함하여 여러 소비자 법원에서 다양한 소비자 분쟁에서 주요 소매 회사를 대리했습니다.", 
    "Retails_MessList3": "국내외 대규모 소매 기업의 다양한 제품의 상표 및 상품 외장 등록 및 보호 지원",
    "Retails_MessList4": "대형 소매업체를 상대로 손해배상 및 기타 구제를 구하는 다양한 소비자 분쟁 및 기타 분쟁에서 민간 당사자를 대리", 
    "Retails_MessList5": "주요 소매 체인의 기술 관련 계약에서 지적 재산과 관련된 다양한 라이센스 계약 및 조항 초안 작성", 
    
    "Shipping_Messpara1": "해상 운송은 국제 무역과 상업을 유지하고 세계 곳곳의 국가를 연결하는 핵심 산업 중 하나입니다. 매년 해운 산업은 무려 110억 톤에 달하는 상품을 운송하며, 그 가치는 미화 14조 달러가 넘습니다. 인도에서는 항구가 인도 무역량의 95%를 처리합니다. 2000년부터 2020년까지 인도 항만 부문의 누적 FDI는 미화 16억 달러에 달합니다.", 
    "Shipping_Messpara2": "해양법은 지정학적 관계, 비즈니스 및 국제 무역, 수입 및 수출 관세, 해양 국경 분쟁이 복잡하게 결합된 것입니다. 현대 세계의 초글로벌 특성으로 인해 대규모 상품 교환은 글로벌 경제의 원활한 기능을 위해 절대적으로 중요합니다.", 
    "Shipping_Messpara3": "Aarna Law는 인도에서 가장 신뢰할 수 있는 해양 법률 회사 중 하나입니다. 해상법을 처리함에 있어 많은 해운회사가 선호하는 회사로 떠올랐습니다. 우리는 운송 및 해상 클레임과 관련하여 화물 소유자와 구매자에게 조언을 제공하고 대표합니다. 우리는 또한 선주, 항만 당국, 조선소의 보험과 같은 논란이 있는 문제와 비논쟁적인 문제에 대해 기업을 지원하고 조언합니다. 우리는 또한 국제해사중재에도 참여해 왔습니다.", 
    "Shipping_Messpara4": "우리는 한때 범인도 해군 관할권을 누렸던 봄베이 고등법원에 진술을 했습니다. 2017년 새로운 해군성 법률이 제정된 이후 카르나타카의 Hon'ble 고등 법원을 포함한 다른 고등 법원에는 자체 해군성 관할권이 부여되었습니다. Aarna Law는 카르나타카 고등법원에서 해양 문제를 적극적으로 처리하는 벵갈루루 최초의 해양 법률 회사 중 하나입니다.", 
    "Shipping_MessList1": "인도 및 외국 기업과 선박을 대리했습니다.", 
    "Shipping_MessList2": "고객을 위해 Mangalore 및 Karwar 항에서 선박 체포 명령을 받았습니다.", 
    "Shipping_MessList3": "해제 명령을 획득하고 해상 청구 및 당사자 간의 분쟁 해결을 성공적으로 시작했습니다.",
    "Shipping_MessList4": "선주, 항만 당국, 조선소의 보험 등 논쟁이 있는 문제와 비논쟁적인 문제에 대해 자문을 제공합니다.", 
    "Shipping_MessList5": "인도의 다양한 고등 법원에서 해군 소송에서 해외 기업을 대리했으며, 해운 및 해상법의 난해한 측면에 대한 국제 포럼의 웹 세미나 및 세미나를 조직하고 사내 역량 구축 및 연구를 장려함으로써 이 분야에서 사고 리더십에 참여했습니다.", 

    "Space_Messpara1": "인류 탐험의 마지막 개척지이자 교통의 마지막 보루로 묘사됩니다. 우주 여행은 우주선을 궤도에 보내는 데 사용되는 과학적 방법이든, 외국 행성에 수십억 달러 규모의 기계를 착륙하고 작동하는 데 필요한 기술이든, 여러 측면에서 혁신의 최첨단에 있습니다. 인도는 지구와 화성 궤도에 여러 탑재체를 성공적으로 발사했을 뿐만 아니라 달 표면에서 물을 발견한 충격 탐사선을 포함하여 세계에서 가장 진보되고 성공적인 우주 프로그램 중 하나를 보유하고 있습니다.", 
    "Space_Messpara2": "우주 탐사는 아직 상대적으로 초기 단계이고 규제가 거의 없으며, 우리가 말하는 법적 미묘한 차이도 여전히 해결 중입니다. 여기에는 국제 협정, 조약, 규칙 및 규정을 포함하여 많은 복잡한 고려 사항이 포함됩니다.", 
    "Space_Messpara3": "Aarna Law는 현재 우주법의 미지의 영역을 탐구하는 인도 내 극소수의 우주 법률 회사 중 하나입니다. 우리는 이전에 인도의 주요 우주 기업의 법무 부서에 자원을 파견하여 중재 관련 소송에서 그들을 대표하고 전략에 대해 조언했습니다.", 
    "Space_Messpara4": "인도의 선도적인 우주법 법률 서비스로서 우리는 인도 우주법의 다양한 측면을 개척해 왔으며 그 중 많은 부분이 아직 초기 단계에 있습니다:", 
    "Space_MessList1": "자문 및 대표 역할과 관련된 다양한 문제에 대해 방갈로르 항공우주 기업의 변호사로 활동했습니다. 우리 팀의 구성원이 이 회사에 파견되었으며 그 결과 우리는 우주법 및 관련 개념의 기술적, 상업적 측면에 대한 미묘한 이해를 얻었습니다.", 
    "Space_MessList2": "우주 보험, 공공 및 민간 파트너십에 대한 광범위한 연구 수행", 
    "Space_MessList3": "우주기술산업 스타트업, 기술이전계약 및 지적재산권에 대한 법률자문 및 지원 제공",
    "Space_MessList4": "대규모 소송에서 선도적인 인도 우주회사를 대리하고 중재 전략에 대한 자문 제공", 
   
    "Sports_Messpara1": "스포츠 산업은 끊임없이 인간의 몸과 정신의 한계를 뛰어넘고 있으며, 세계적인 선수들이 글로벌 무대에서 만나는 역동적인 공간입니다. 2020년 국제 스포츠 시장은 2015년 이후 연평균 성장률(CAGR) 3.4% 증가하여 미화 3,880억 달러 규모에 도달했습니다. 인도만 2019년에 미화 12억 달러 이상을 기여했습니다. 인도 스포츠 미디어 소비의 대부분은 크리켓에서 발생하지만, 기타 프로 카바디와 축구를 포함한 국내 리그의 인기가 엄청나게 높아졌습니다.", 
    "Sports_Messpara2": "스포츠 산업은 Aarna Law가 경험을 갖고 있는 미디어 및 엔터테인먼트(M&E), 기술, 소매, 제약 등 여러 다른 부문과 직간접적으로 강력한 관계를 맺고 있습니다. 스포츠와 운동 경기가 미디어에서 계속해서 인기를 끌면서 업계에 적용되는 규정도 시간이 지남에 따라 계속 발전해 왔습니다.", 
    "Sports_Messpara3": "인도에 있는 저희 스포츠 법률 사무소는 스포츠 관련 분쟁에서 스포츠 협회, 팀, 운동선수를 위한 법률 회사로 활동할 뿐만 아니라 코치, 선수 및 기타 팀 구성원을 위한 계약 초안 작성 및 검토 역할을 해왔습니다.", 
    "Sports_Messpara4": "인도의 스포츠 변호사는 스포츠 산업에서 광범위한 법률 서비스를 제공합니다:", 
    "Sports_MessList1": "크리켓, 축구 아카데미 및 코칭 센터 설립의 법적 측면을 통해 스포츠 협회에 조언 및 지원", 
    "Sports_MessList2": "스포츠 산업의 광고와 관련된 법률 및 규제 문제를 지원하는 스포츠 회사", 
    "Sports_MessList3": "팀, 코치, 운동선수 및 기타 팀 구성원 간의 스포츠 계약 초안 작성 및 검토",
    "Sports_MessList4": "다양한 스포츠 기술 관련 이니셔티브에 대해 회사 및 팀에 자문 제공", 
    "Sports_MessList5": "선수 관리에 관해 팀에 자문 제공"
}
  