{
    "Industries": "വ്യവസായങ്ങൾ",
    "Industries_Serve": "ഞങ്ങൾ സേവിക്കുന്ന വ്യവസായങ്ങൾ",
    "progressive_practice_expert": "ഞങ്ങളുടെ പുരോഗമന പ്രാക്ടീസ് വിദഗ്ധരെ നൽകുന്നു",
    "assistance_to_clients": "വ്യവസായത്തിലുടനീളം ഉപഭോക്താക്കൾക്ക് സഹായം." ,
    "Automotive_Industry": "ഓട്ടോമോട്ടീവ് വ്യവസായം", 
    "Aviation": "വ്യോമയാനം",
    "Banking_Finance_Insolvency": "ബാങ്കിംഗ് ഫിനാൻസ് പാപ്പരത്വം",
    "Construction_Engineering": "കൺസ്ട്രക്ഷൻ എഞ്ചിനീയറിംഗ് & ഇൻഫ്രാസ്ട്രക്ചർ",
    "Corporate_Advisory": "കോർപ്പറേറ്റ് ഉപദേശം",
    "Direct_Indirect_Taxation": "പ്രത്യക്ഷവും പരോക്ഷവുമായ നികുതി",
    "Employment_Law": "തൊഴിൽ നിയമം",
    "Corporate_Advisor": "കോർപ്പറേറ്റ് ഉപദേശം",
    "Energy_Oil_gas": "ഊർജ്ജ എണ്ണയും വാതകവും ആണവനിയമവും",
    "Financial_Services": "സാമ്പത്തിക സേവനങ്ങൾ",
    "Environmenta_Law": "പരിസ്ഥിതി നിയമം",
    "Foreign_Investment": "വിദേശ നിക്ഷേപം",
    "Healthcar_Industry": "ആരോഗ്യ സംരക്ഷണ വ്യവസായം",
    "IT_IOT_and_AI": "ഐടി, ഐഒടി, ബ്ലോക്ക്ചെയിൻ, എഐ",
    "LifeScience_Pharmaceutical": "ലൈഫ് സയൻസ് & ഫാർമസ്യൂട്ടിക്കൽ ",
    "Media_Telecommunications": "മീഡിയ & ടെലികമ്മ്യൂണിക്കേഷൻസ്",
    "Retail": "റീട്ടെയിൽ",
    "Securities_Regulatory_Law": "സെക്യൂരിറ്റീസ് ആൻഡ് റെഗുലേറ്ററി നിയമം",
    "Shipping_Maritime_Law": " ഷിപ്പിംഗ് & മാരിടൈം നിയമം",
    "Space_Law": "ബഹിരാകാശ നിയമം",
    "Sports_Law": "കായിക നിയമം" ,

    "Automotive_Ind_Messpara1": "ഓട്ടോമൊബൈൽ വ്യവസായം ലോകത്തിലെ ഏറ്റവും വലിയ ഗതാഗത മേഖലയാണ്, ഓരോ ദിവസവും കോടിക്കണക്കിന് ആളുകൾക്ക് ഗതാഗതം ശക്തിപ്പെടുത്തുന്നു. 2020-ൽ 2.75 ട്രില്യൺ ഡോളറായ വ്യവസായത്തിൻ്റെ വിപണി വലുപ്പത്തിൽ നിന്ന്, 2030-ഓടെ ഇത് 3.8 ട്രില്യൺ ഡോളറായി വളരുമെന്ന് പ്രതീക്ഷിക്കുന്നു. ഇന്ത്യയിൽ മാത്രം, വാഹന വിപണിയുടെ മൂല്യം 118 ബില്യൺ ഡോളറാണ്. ഇന്ത്യൻ ഓട്ടോമൊബൈൽ വിപണി തികച്ചും സവിശേഷമാണ്, വിപണിയുടെ 80% ഇരുചക്രവാഹനങ്ങളാണ്, 13% മാത്രമേ പാസഞ്ചർ കാറുകൾ ഉൾക്കൊള്ളുന്നുള്ളൂ. 2026-ഓടെ ഇന്ത്യൻ വിപണി 300 ബില്യൺ ഡോളറിലെത്തുമെന്ന് അനലിസ്റ്റുകൾ കരുതുന്നു", 
    "Automotive_Ind_Messpara2": "മോട്ടോർ വാഹനങ്ങളുടെ പരിണാമം നമ്മുടെ എഞ്ചിനീയറിംഗ് കഴിവുകൾ എത്രത്തോളം എത്തിയിരിക്കുന്നു എന്നതിൻ്റെ ഒരു പ്രദർശനം മാത്രമല്ല, ബന്ധം നിലനിർത്താനും യാത്രയിൽ തുടരാനുമുള്ള മനുഷ്യ സഹജാവബോധത്തിൻ്റെ തെളിവാണ്.", 
    "Automotive_Ind_Messpara3": "ഒരു ഓട്ടോമോട്ടീവ് നിയമ സ്ഥാപനമെന്ന നിലയിൽ ആർന ലോ ഈ വ്യവസായത്തിൽ ഗണ്യമായ നിയമ സാന്നിദ്ധ്യം ഉണ്ടാക്കിയിട്ടുണ്ട്. ഓട്ടോമോട്ടീവ് മേഖലയിലെ നിരവധി വൻകിട ബഹുരാഷ്ട്ര കോർപ്പറേഷനുകളുടെ നിയമോപദേശകനായി ഞങ്ങൾ സേവനമനുഷ്ഠിച്ചിട്ടുണ്ട്, കരാറുകൾ തയ്യാറാക്കുന്നത് മുതൽ സാങ്കേതിക നിയമപരമായ അന്വേഷണങ്ങളിൽ അവരെ ഉപദേശിക്കുന്നത് വരെയുള്ള കാര്യങ്ങളിൽ ഞങ്ങളുടെ നിയമ വൈദഗ്ദ്ധ്യം വിപുലീകരിക്കുന്നു.", 
    "Automotive_Ind_Messpara4": "ഞങ്ങളുടെ ഓട്ടോമോട്ടീവ് അഭിഭാഷകർ ഏറ്റെടുത്ത ചില പ്രത്യേക ജോലികൾ ഇവിടെ പട്ടികപ്പെടുത്തിയിരിക്കുന്നു-", 
    "Automotive_Ind_MessList1": "Au, തീർപ്പാക്കാത്ത വ്യവഹാരങ്ങൾ, ഔദ്യോഗിക ഡീലർമാരായി ഏർപ്പെടേണ്ട സ്ഥാപനങ്ങളുടെ റെഗുലേറ്ററി കംപ്ലയിൻസ് എന്നിവയിൽ കമ്പനികൾക്കായി വിപുലമായ ശ്രദ്ധാപൂർവം നടത്തി. സ്‌പെയർ പാർട്‌സുകളുടെയും അനുബന്ധ സേവനങ്ങളുടെയും ഉൽപ്പാദനത്തിൽ ഞങ്ങൾ വാഹന ഘടക നിർമ്മാതാക്കളെ ഉപദേശിക്കുകയും ചെയ്തിട്ടുണ്ട്.", 
    "Automotive_Ind_MessList2": "ഷെയർ-ഹോൾഡർ കരാറുകൾ, ലൈസൻസിംഗ് കരാറുകൾ, ഡീലർഷിപ്പ് കരാറുകൾ, ടെക്നോളജി ട്രാൻസ്ഫർ കരാറുകൾ എന്നിവയുൾപ്പെടെയുള്ള കരാറുകളുടെ ഡ്രാഫ്റ്റിംഗും പരിശോധിക്കലും.", 
    "Automotive_Ind_MessList3": "ആഗോള റെഗുലേറ്ററി ആവശ്യകതകളും ഇന്ത്യൻ ഡാറ്റ സ്വകാര്യതാ നിയമവും വരാനിരിക്കുന്ന നിയന്ത്രണങ്ങളും കണക്കിലെടുത്ത് വൻകിട കോർപ്പറേഷനുകൾക്കായി പുരോഗമനപരമായ ഡാറ്റാ സ്വകാര്യതാ കരാറുകൾ തയ്യാറാക്കി.", 
    "Automotive_Ind_MessList4": "ദേശീയ ഉപഭോക്തൃ തർക്ക പരിഹാര കമ്മീഷനും സംസ്ഥാന, ജില്ലാതല കമ്മീഷനുമുമ്പാകെ ഉപഭോക്തൃ തർക്കങ്ങളിൽ ഓട്ടോമോട്ടീവ് കമ്പനികളെ പ്രതിനിധീകരിച്ചു.", 
    "Automotive_Ind_MessList5": "നിരവധി കോടതികൾക്ക് മുമ്പാകെയുള്ള തർക്കങ്ങളിൽ ഓട്ടോമോട്ടീവ് കമ്പനികളെയും ഘടക നിർമ്മാതാക്കളെയും പ്രതിനിധീകരിച്ചു", 
    "Contact_Our_Experts": "ഞങ്ങളുടെ വിദഗ്ധരുമായി ബന്ധപ്പെടുക",

    "Aviation_In__Messpara1": "ലോകമെമ്പാടും അതിവേഗം വളരുന്ന ഗതാഗത മേഖലകളിൽ ഒന്നെന്ന നിലയിൽ, ചലനാത്മകവും നിരന്തരം വികസിച്ചുകൊണ്ടിരിക്കുന്നതുമായ ഒരു വ്യവസായമാണ് വ്യോമയാനം. നിലവിൽ, എയർലൈൻ വ്യവസായം ഓരോ വർഷവും 4 ബില്ല്യണിലധികം യാത്രക്കാരെ വഹിക്കുന്നു, ഏകദേശം 61 ദശലക്ഷം ടൺ ചരക്കുകൾ, കൂടാതെ അന്താരാഷ്ട്രതലത്തിൽ 11.3 ദശലക്ഷം നേരിട്ടുള്ള തൊഴിലവസരങ്ങൾ സൃഷ്ടിക്കുന്നു. ഇത് ആഗോള ജിഡിപിയിലേക്ക് 961.3 ബില്യൺ യുഎസ് ഡോളർ നേരിട്ട് സംഭാവന ചെയ്യുന്നു", 
    "Aviation_Ind_Messpara2": "460-ലധികം വിമാനത്താവളങ്ങളും എയർസ്ട്രിപ്പുകളുമുള്ള ഇന്ത്യ, 316 ദശലക്ഷത്തിലധികം ആളുകളെ മാത്രം കൊണ്ടുപോകുന്നു. ഇന്ത്യൻ വ്യോമയാന മേഖല ജിഡിപിയിലേക്ക് 72 ബില്യൺ യുഎസ് ഡോളർ സംഭാവന ചെയ്യുന്നു. ഏവിയേഷൻ, പല തരത്തിൽ, ഭാവിയിലെ ഗതാഗത വ്യവസായമാണ്, ഇന്ത്യയിലെയും ലോകത്തിലെയും കൂടുതൽ പൗരന്മാർക്ക് വിമാനമാർഗ്ഗം ഗതാഗതം താങ്ങാൻ കഴിയും. ഒരു പതിറ്റാണ്ട് മുമ്പ് പോലും ഇത് ശരിയാകുമായിരുന്നില്ല.", 
    "Aviation_Ind_Messpara3": "ഞങ്ങളുടെ സ്ഥാപക പങ്കാളിയായ ശ്രീ. ശ്രേയസ് ജയസിംഹയ്ക്ക് അന്താരാഷ്ട്ര വ്യോമയാന നിയമത്തിൽ വിപുലമായ അറിവും വൈദഗ്ധ്യവും ഉണ്ട്, കൂടാതെ ജെറ്റ് എൻജിനീയറിങ്, വിൻഡ് ടർബൈൻ ഡിസൈൻ എന്നിവയിൽ ഔപചാരികമായി പരിശീലനം നേടിയിട്ടുണ്ട്. ഈ ഉയർന്ന സാങ്കേതിക വശങ്ങളെക്കുറിച്ചുള്ള അദ്ദേഹത്തിൻ്റെ വിശദമായ ധാരണ അദ്ദേഹത്തെയും ഞങ്ങളുടെ ടീമിനെയും മികച്ച ഏവിയേഷൻ നിയമ സ്ഥാപനമായി ഉപദേശിക്കാനും വൈവിധ്യമാർന്ന കാര്യങ്ങളിൽ എയറോനോട്ടിക്കൽ കോർപ്പറേഷനുകളെ പ്രതിനിധീകരിക്കാനും സുസജ്ജവും ഐക്യവുമുള്ളവരാക്കി മാറ്റുന്നു.    ", 
    "Aviation_Ind_Messpara4": "ഏവിയോണിക്‌സിൻ്റെയും വ്യോമയാന നിയമത്തിൻ്റെയും സങ്കീർണ്ണമായ സാങ്കേതികവും വാണിജ്യപരവുമായ സൂക്ഷ്മതകളെക്കുറിച്ച് ആഴത്തിലുള്ള ധാരണ ആർന ലോ വികസിപ്പിച്ചെടുത്തിട്ടുണ്ട്. ഉൽപ്പന്ന ബാധ്യത, സിവിൽ വീണ്ടെടുക്കൽ, ഉപഭോക്തൃ തർക്കങ്ങൾ എന്നിവയുൾപ്പെടെ നിരവധി തർക്കങ്ങളിൽ ഞങ്ങൾ മുൻനിര ഏവിയേഷൻ, ഏവിയോണിക്സ് കമ്പനികളെ പ്രതിനിധീകരിച്ചു.",  
    "Aviation_Ind_Messpara5": "വ്യോമയാന നിയമത്തിൻ്റെ നിയമപരവും പ്രവർത്തനപരവുമായ വശങ്ങളിൽ ഞങ്ങളുടെ ഏവിയേഷൻ അഭിഭാഷകർക്ക് കാര്യമായ പരിചയമുണ്ട്-    ", 
    "Aviation_Ind_MessList1": "ഉയർന്ന നിലവാരമുള്ള വിമാന സാങ്കേതിക വിദ്യ വാങ്ങുന്ന ഏവിയോണിക്സ് കമ്പനികൾ തമ്മിൽ ഉടലെടുത്ത തർക്കങ്ങൾ ഒത്തുതീർപ്പാക്കാൻ ചർച്ച നടത്തി.", 
    "Aviation_Ind_MessList2": "ബാഗേജ് ക്ലെയിമുകൾ സംബന്ധിച്ച് ഉപഭോക്താവുമായുള്ള തർക്കത്തിൽ ഗ്ലോബൽ എയർലൈൻസിനെ പ്രതിനിധീകരിച്ചു", 
    "Aviation_Ind_MessList3": "ആളില്ലാ ഡ്രോണുകൾ പരിപാലിക്കുന്നതിനും പ്രവർത്തിപ്പിക്കുന്നതിനും ആവശ്യമായ റെഗുലേറ്ററി സംവിധാനങ്ങളെക്കുറിച്ച് ഉപദേശിച്ചു", 
    "Aviation_Ind_MessList4": "വ്യോമയാന ഉൽപ്പന്നങ്ങൾ ഉൾപ്പെടെയുള്ള പ്രതിരോധ വിതരണ കരാറുകളുമായി ബന്ധപ്പെട്ട തർക്കങ്ങൾ കൈകാര്യം ചെയ്യുന്നു", 
    "Aviation_Ind_MessList5": "ഏവിയേഷനിലെ ഉൽപ്പന്ന ബാധ്യതയെ സംബന്ധിച്ച സിവിൽ വ്യവഹാരത്തിൽ ഏർപ്പെട്ടിരിക്കുന്നു", 
    "Aviation_Ind_MessList6": "വിമാനത്തിൽ ഡ്രൈ ആൻ്റ് വെറ്റ് ലീസിൽ ജോലി ചെയ്തു",

    
    "Construction__Messpara1": "ലോകമെമ്പാടും അതിവേഗം വളരുന്ന ഗതാഗത മേഖലകളിൽ ഒന്നെന്ന നിലയിൽ, ചലനാത്മകവും നിരന്തരം വികസിച്ചുകൊണ്ടിരിക്കുന്നതുമായ ഒരു വ്യവസായമാണ് വ്യോമയാനം. നിലവിൽ, എയർലൈൻ വ്യവസായം ഓരോ വർഷവും 4 ബില്ല്യണിലധികം യാത്രക്കാരെ വഹിക്കുന്നു, ഏകദേശം 61 ദശലക്ഷം ടൺ ചരക്കുകൾ, കൂടാതെ അന്താരാഷ്ട്രതലത്തിൽ 11.3 ദശലക്ഷം നേരിട്ടുള്ള തൊഴിലവസരങ്ങൾ സൃഷ്ടിക്കുന്നു. ഇത് ആഗോള ജിഡിപിയിലേക്ക് 961.3 ബില്യൺ യുഎസ് ഡോളർ നേരിട്ട് സംഭാവന ചെയ്യുന്നു.", 
    "Construction_Messpara2": "മോട്ടോർ വാഹനങ്ങളുടെ പരിണാമം, നമ്മുടെ എഞ്ചിനീയറിംഗ് കഴിവുകൾ എത്രത്തോളം എത്തിയിരിക്കുന്നു എന്നതിൻ്റെ ഒരു പ്രദർശനം മാത്രമല്ല, ബന്ധം നിലനിർത്താനും യാത്രയിൽ തുടരാനുമുള്ള മനുഷ്യ സഹജാവബോധത്തിൻ്റെ തെളിവാണ്.", 
    "Construction_Messpara3": "ഒരു ഓട്ടോമോട്ടീവ് നിയമ സ്ഥാപനമെന്ന നിലയിൽ ആർന ലോ ഈ വ്യവസായത്തിൽ ഗണ്യമായ നിയമ സാന്നിദ്ധ്യം ഉണ്ടാക്കിയിട്ടുണ്ട്. ഓട്ടോമോട്ടീവ് മേഖലയിലെ നിരവധി വൻകിട ബഹുരാഷ്ട്ര കോർപ്പറേഷനുകളുടെ നിയമോപദേശകനായി ഞങ്ങൾ സേവനമനുഷ്ഠിച്ചിട്ടുണ്ട്, കരാറുകൾ തയ്യാറാക്കുന്നത് മുതൽ സാങ്കേതിക നിയമപരമായ അന്വേഷണങ്ങളിൽ അവരെ ഉപദേശിക്കുന്നത് വരെയുള്ള കാര്യങ്ങളിൽ ഞങ്ങളുടെ നിയമ വൈദഗ്ദ്ധ്യം വിപുലീകരിക്കുന്നു. ", 
    "Construction_Messpara4": "ഞങ്ങളുടെ ഓട്ടോമോട്ടീവ് അഭിഭാഷകർ ഏറ്റെടുത്ത ചില പ്രത്യേക ജോലികൾ ഇവിടെ പട്ടികപ്പെടുത്തിയിരിക്കുന്നു-",  
    "Construction_MessList1": "തീർപ്പുകൽപ്പിക്കാത്ത വ്യവഹാരങ്ങൾ, ഔദ്യോഗിക ഡീലർമാരായി ഏർപ്പെടേണ്ട സ്ഥാപനങ്ങളുടെ റെഗുലേറ്ററി കംപ്ലയിൻസ് എന്നിവയിൽ കമ്പനികൾക്കായി വിപുലമായ സൂക്ഷ്മപരിശോധന നടത്തി. സ്‌പെയർ പാർട്‌സുകളുടെയും അനുബന്ധ സേവനങ്ങളുടെയും ഉൽപ്പാദനത്തിൽ ഞങ്ങൾ വാഹന ഘടക നിർമ്മാതാക്കളെ ഉപദേശിക്കുകയും ചെയ്തിട്ടുണ്ട്.", 
    "Construction_MessList2": "ഷെയർ-ഹോൾഡർ കരാറുകൾ, ലൈസൻസിംഗ് കരാറുകൾ, ഡീലർഷിപ്പ് കരാറുകൾ, ടെക്നോളജി ട്രാൻസ്ഫർ കരാറുകൾ എന്നിവയുൾപ്പെടെയുള്ള കരാറുകളുടെ ഡ്രാഫ്റ്റിംഗും പരിശോധനയും.", 
    "ConstructionMessList3": "ആഗോള റെഗുലേറ്ററി ആവശ്യകതകളും ഇന്ത്യൻ ഡാറ്റ സ്വകാര്യതാ നിയമവും വരാനിരിക്കുന്ന നിയന്ത്രണങ്ങളും കണക്കിലെടുത്ത് വൻകിട കോർപ്പറേഷനുകൾക്കായി തയ്യാറാക്കിയ പുരോഗമന ഡാറ്റാ സ്വകാര്യതാ കരാറുകൾ.", 
    "Construction_MessList4": "ദേശീയ ഉപഭോക്തൃ തർക്ക പരിഹാര കമ്മീഷനും സംസ്ഥാന, ജില്ലാതല കമ്മീഷനുമുമ്പാകെ ഉപഭോക്തൃ തർക്കങ്ങളിൽ പ്രതിനിധീകരിച്ച ഓട്ടോമോട്ടീവ് കമ്പനികൾ.", 
    "Construction_MessList5": "നിരവധി കോടതികൾക്ക് മുമ്പാകെയുള്ള തർക്കങ്ങളിൽ ഓട്ടോമോട്ടീവ് കമ്പനികളെയും ഘടക നിർമ്മാതാക്കളെയും പ്രതിനിധീകരിച്ചു.",
    
    
    "Corporate_Advisory_Messpara1": "20-ാം നൂറ്റാണ്ടിലെ വാണിജ്യത്തിൻ്റെയും വ്യാപാരത്തിൻ്റെയും ആഗോളവൽക്കരണം എല്ലാ പ്രധാന വ്യവസായങ്ങളിലും ബഹുരാഷ്ട്ര കുത്തകകളുടെ വികസനത്തിന് കാരണമായി. ലോകത്തിൻ്റെ വിവിധ ഭാഗങ്ങളിൽ ദശലക്ഷക്കണക്കിന് ജീവനക്കാരെ കൈകാര്യം ചെയ്യുന്നത് മുതൽ, ഒന്നിലധികം രാജ്യങ്ങളുടെ നിയമങ്ങൾ പാലിക്കുന്നുണ്ടെന്ന് ഉറപ്പാക്കുകയും പുതിയതും ഉപയോഗിക്കാത്തതുമായ വിപണികളിൽ ബിസിനസ്സ് അവസരങ്ങൾ സൃഷ്ടിക്കുന്നത് വരെ, കോർപ്പറേഷനുകൾ തങ്ങളുടെ ബിസിനസ്സ് പുതിയതിലേക്ക് വികസിപ്പിക്കുമ്പോൾ നിയന്ത്രണപരവും നിയമപരവും സാമ്പത്തികവുമായ ആശങ്കകൾ കൈകാര്യം ചെയ്യുന്നു. പ്രദേശം.", 
    "Corporate_Advisory_Messpara2": "ലയനങ്ങൾ, വിഭജനങ്ങൾ, തർക്കങ്ങൾ, വാങ്ങൽ കരാറുകൾ, സബ്‌സിഡിയറി സൃഷ്‌ടിക്കൽ, മൾട്ടി-അധികാര പരിധിയിലുള്ള കോർപ്പറേറ്റ് ഇടപാടുകൾ, ഷെയർഹോൾഡർമാരുടെ ഓഹരി വിറ്റഴിക്കൽ എന്നിവയുൾപ്പെടെ വിപുലമായ കോർപ്പറേറ്റ് ഘടനാപരമായ പ്രശ്‌നങ്ങളിൽ IndWe ഉപദേശിക്കുന്നു.", 
    "Corporate_Advisory_Messpara3": "ഞങ്ങളുടെ കോർപ്പറേറ്റ്, വാണിജ്യ മേഖലയിലെ ക്ലയൻ്റുകൾക്കായി ഞങ്ങൾ പ്രധാന കരാറുകൾ തയ്യാറാക്കുകയും അവലോകനം ചെയ്യുകയും ചെയ്യുന്നു. കൺസൾട്ടൻസി, ലൈസൻസിംഗ്, നോൺ-ഡിസ്‌ക്ലോഷർ കരാറുകൾ മുതൽ തൊഴിൽ, ഇപിസി കരാറുകൾ, ഷെയർ-പർച്ചേസ് കരാറുകൾ, എംപ്ലോയി ഷെയർ ഓപ്‌ഷൻ പ്ലാനുകൾ (ESOP-കൾ) വരെ, ഞങ്ങളുടെ ക്ലയൻ്റുകൾക്ക് വിശ്വസനീയവും വാണിജ്യപരവുമായ ഉപദേശം നൽകാൻ കഴിയുന്നതായി ഞങ്ങൾ പരക്കെ അംഗീകരിക്കപ്പെട്ടിരിക്കുന്നു.   ", 
    "Corporate_Advisory_Messpara4": "ഞങ്ങളുടെ കോർപ്പറേറ്റ് സേവനങ്ങളിൽ ഉൾപ്പെടുന്നു:",  
    "Corporate_Advisory_MessList1": "തീർപ്പുകൽപ്പിക്കാത്ത വ്യവഹാരങ്ങൾ, ഉത്തരവിട്ട കാര്യങ്ങൾ, കോർപ്പറേറ്റ്, സാമ്പത്തിക അനുസരണം എന്നിവ ഉൾപ്പെടെ കോർപ്പറേറ്റ് സ്ഥാപനങ്ങളിൽ വിപുലമായ നിയമപരമായ സൂക്ഷ്മപരിശോധന നടത്തുന്നു", 
    "Corporate_Advisory_MessList2": "നിക്ഷേപങ്ങൾ, തന്ത്രപരമായ സഖ്യങ്ങൾ, ബിസിനസ്സ് കൈമാറ്റങ്ങൾ, വാണിജ്യ കരാറുകൾ, ഓഹരി ഉടമകളുടെ തർക്കങ്ങൾ, സംയുക്ത സംരംഭങ്ങൾ എന്നിവയിൽ ഉപദേശം നൽകുന്നു.", 
    "Corporate_Advisory_MessList3": "തന്ത്രപരമായ ബിസിനസ്സിലും നിയമപരമായ തീരുമാനങ്ങൾ എടുക്കുന്നതിലും എക്സിക്യൂട്ടീവുകളെയും മാനേജ്മെൻ്റിനെയും സഹായിക്കുന്നു.", 
    "Corporate_Advisory_MessList4": "ഘടന, സംയോജനം, പുറത്തുകടക്കൽ, അവസാനിപ്പിക്കൽ എന്നിവയുമായി ബന്ധപ്പെട്ട നിർണായക കാര്യങ്ങളിൽ കമ്പനികളെ ഉപദേശിക്കുന്നു.", 
    "Corporate_Advisory_MessList5": "ഓഹരി വാങ്ങൽ കരാറുകൾ, ഷെയർഹോൾഡർ കരാറുകൾ, ലൈസൻസിംഗ് കരാറുകൾ, സംയുക്ത സംരംഭ കരാറുകൾ, ഫ്രാഞ്ചൈസി കരാറുകൾ, ഡീലർഷിപ്പ് കരാറുകൾ, സഹകരണ കരാറുകൾ എന്നിവ അവലോകനം ചെയ്യുന്നു",
    "Corporate_Advisory_MessList6": "നിയമപരവും ബിസിനസ്സും പാലിക്കൽ, കോർപ്പറേറ്റ് നിയമങ്ങൾ, ഫെമ ഉൾപ്പെടെയുള്ള വിദേശ വിനിമയ വിഷയങ്ങൾ എന്നിവയിൽ ഉപദേശം നൽകുന്നു", 
    "Corporate_Advisory_MessList7": "സെബിയുമായി ബന്ധപ്പെട്ട തർക്കങ്ങളിൽ കോർപ്പറേറ്റുകളെ പ്രതിനിധീകരിക്കുന്നു.", 
    "Corporate_Advisory_MessList8": "എംപ്ലോയീ സ്റ്റോക്ക് ഓണർഷിപ്പ് പ്ലാനുകളെക്കുറിച്ചും (ESOP) തന്ത്രങ്ങളെക്കുറിച്ചും ഉപദേശം നൽകുന്നു.", 
    "Corporate_Advisory_MessList9": "തൊഴിൽ കരാറുകളും വർക്ക് ഫോർ ഹയർ കരാറുകളും തയ്യാറാക്കുകയും ഉപദേശിക്കുകയും ചെയ്യുന്നു.", 
    "Corporate_Advisory_MessList10": "സിവിൽ, ക്രിമിനൽ തട്ടിപ്പുകൾ, അതുപോലെ തന്നെ സിഇഒമാരും സിഎഫ്ഒമാരും ഉൾപ്പെടെയുള്ള മുതിർന്ന മാനേജ്‌മെൻ്റുകളുടെ പുറത്തുകടക്കലിനെക്കുറിച്ച് ഉപദേശിക്കുന്നു", 
    "Corporate_Advisory_MessList11": "തൊഴിൽ തർക്കങ്ങളിൽ കമ്പനികളെ പ്രതിനിധീകരിക്കുന്നു.", 
    "Corporate_Advisory_MessList12": "ഒരു ജീവനക്കാരൻ വഞ്ചനയാണെന്ന് സംശയിക്കുമ്പോൾ ആന്തരിക അന്വേഷണങ്ങൾ നടത്തുന്നു.",

    "Taxation_Messpara1": "കോർപ്പറേറ്റ്, വാണിജ്യ, സാമ്പത്തിക ഇടപാടുകളിലുടനീളം വ്യാപിച്ചുകിടക്കുന്ന പ്രത്യക്ഷവും പരോക്ഷവുമായ നികുതി, അന്താരാഷ്ട്ര നികുതി, കസ്റ്റംസ് മൂല്യനിർണ്ണയം, വർഗ്ഗീകരണം എന്നിവയിൽ ഞങ്ങളുടെ ടാക്സ് അഭിഭാഷകരുടെ ടീമിന് വിപുലമായ വൈദഗ്ധ്യമുണ്ട്. ട്രാൻസ്ഫർ പ്രൈസിംഗ് അന്വേഷണങ്ങളും തർക്കങ്ങളും, അന്താരാഷ്ട്ര തലത്തിൽ ആദായനികുതി ഘടന, വിതരണ ശൃംഖല പുനഃക്രമീകരിക്കൽ, നികുതി കാര്യക്ഷമമായ നിക്ഷേപത്തിനും പുനർനിർമ്മാണത്തിനും വേണ്ടിയുള്ള തന്ത്രങ്ങൾ എന്നിവയിൽ ഞങ്ങൾ വൈദഗ്ദ്ധ്യം നേടിയിട്ടുണ്ട്. കസ്റ്റംസ്, ടിപി ഉടമ്പടികൾ, ഇരട്ട നികുതി, സ്വതന്ത്ര വ്യാപാര ഉടമ്പടികൾ, ഉഭയകക്ഷി ഉടമ്പടികൾ (കാഷ് ഘടന, ഇൻവോയ്‌സിംഗ് തന്ത്രങ്ങൾ) എന്നിവയിലും ഞങ്ങളുടെ ടീം ഇന്ത്യയുമായുള്ള ഒരു പ്രാഥമിക അധികാരപരിധി (നികുതി വിദഗ്ധരായ മറ്റ് രാജ്യങ്ങളിലെ പങ്കാളികൾക്കൊപ്പം ബാഹ്യ നിക്ഷേപം) ഉപദേശിച്ചിട്ടുണ്ട്.", 
    "Taxation_Messpara2": "വർഷങ്ങളായി, ഒരു നികുതി നിയമ സ്ഥാപനം എന്ന നിലയിൽ, ഈ മേഖലയിലെ ഞങ്ങളുടെ വർക്ക് ബോഡി പ്രകടമാക്കുന്ന നികുതി നിയമത്തിൻ്റെ സൂക്ഷ്മതകൾ ഞങ്ങൾ കൈകാര്യം ചെയ്തിട്ടുണ്ട്:", 
    "Taxation_MessList1": "മുൻകാല നികുതിയുമായി ബന്ധപ്പെട്ട ഒരു ഉഭയകക്ഷി ഉടമ്പടി തർക്കത്തിൽ ഇന്ത്യാ ഗവൺമെൻ്റിനെ ഉപദേശിച്ചു ", 
    "Taxation_MessList2": "അന്താരാഷ്ട്ര തലത്തിൽ ആദായ നികുതി ഘടന ആസൂത്രണം ചെയ്യുകയും നിയന്ത്രിക്കുകയും ചെയ്യുന്നു",  
    "Taxation_MessList3": "വിതരണ ശൃംഖല പുനഃസംഘടിപ്പിക്കുന്നതിനെക്കുറിച്ച് സംഘടനകൾക്ക് ഉപദേശം നൽകി", 
    "Taxation_MessList4": "നികുതി ഉടമ്പടികൾ, കസ്റ്റംസ് ഉടമ്പടികൾ, കൈമാറ്റ വില ഉടമ്പടികൾ എന്നിവയുമായി ബന്ധപ്പെട്ട വ്യാപാര വിഷയങ്ങളിൽ ഉപദേശം നൽകി.", 
    "Taxation_MessList5": "ഇരട്ടനികുതി, കൈമാറ്റ വിലനിർണ്ണയം, സ്വതന്ത്ര വ്യാപാര കരാറുകൾ, ഉഭയകക്ഷി ഉടമ്പടികൾ (പണ പുനഃക്രമീകരണം, ഇൻവോയ്സിംഗ് തന്ത്രങ്ങൾ എന്നിവ ഉൾപ്പെടെ) കാര്യങ്ങളിൽ ഉപദേശക പങ്ക് വഹിച്ചു.", 
    "Taxation_MessList6": "ഇന്ത്യയെ പ്രാഥമിക അധികാരപരിധി എന്ന നിലയിൽ, നിപുണരായ ടാക്സ് പ്രൊഫഷണലുകളുള്ള അന്താരാഷ്ട്ര പങ്കാളികൾക്കൊപ്പം ബാഹ്യ നിക്ഷേപങ്ങളെക്കുറിച്ച് ഞങ്ങൾ ഉപദേശം നൽകിയിട്ടുണ്ട്.", 
    "Taxation_MessList7": "നികുതിയുമായി ബന്ധപ്പെട്ട മറ്റ് രാജ്യങ്ങളുടെ നിക്ഷേപ ഉടമ്പടി ക്ലെയിമുകളിലെ പരിചയം",
    "Taxation_MessList8": "സേവന നികുതിയുടെ കാര്യങ്ങളിൽ ഉപദേശം നൽകി", 

    "Environment_Messpara1": "ഭൂമിയിലെ എല്ലാ ജീവജാലങ്ങളും ആഗോള പ്രകൃതിശക്തികളും അവയ്‌ക്കിടയിലുള്ള സൂക്ഷ്മമായ സന്തുലിതാവസ്ഥയും ഉൾക്കൊള്ളുന്ന ഒരു പ്രകൃതിദത്ത ആവാസവ്യവസ്ഥയാണ് പരിസ്ഥിതി. പ്രകൃതി വിഭവങ്ങൾക്കായി മനുഷ്യർ ഗ്രഹത്തെ ചൂഷണം ചെയ്യുന്നത് തുടരുമ്പോൾ, ഈ ദുർബലമായ ആവാസവ്യവസ്ഥ കൂടുതൽ അപകടകരമായി വളരുന്നു. എല്ലാ ഭൂഖണ്ഡങ്ങളിലെയും രാജ്യങ്ങളിലെ സർക്കാർ സ്ഥാപനങ്ങൾ നാശനഷ്ടങ്ങൾ മാറ്റുന്നതിനുള്ള പ്രായോഗിക പരിഹാരങ്ങൾക്കായി പ്രവർത്തിക്കുന്നു, ഇവയെല്ലാം സങ്കീർണ്ണമായ സാമൂഹിക-സാമ്പത്തിക, ഭൂമിശാസ്ത്ര, രാഷ്ട്രീയ തടസ്സങ്ങൾ കൈകാര്യം ചെയ്യുന്നു. സുസ്ഥിര ഊർജ്ജ സ്രോതസ്സുകൾ, ശുദ്ധജലം, ഹരിതഗൃഹ വാതക ഉദ്‌വമനം കുറയ്ക്കൽ എന്നിവയിൽ തുടങ്ങി പരിസ്ഥിതി നാശത്തെ ചെറുക്കുന്നതിനുള്ള ദീർഘകാല തന്ത്രങ്ങൾ നിർമ്മിക്കുന്നത് ഒരു ബഹുമുഖ വെല്ലുവിളിയാണ്. കഴിഞ്ഞ ഏതാനും ദശാബ്ദങ്ങളിൽ, ഖനനം, ഓയിൽ ഫ്രാക്കിംഗ്, വനനശീകരണം തുടങ്ങിയ വ്യാവസായിക പ്രവർത്തനങ്ങളിൽ നിന്ന് പ്രകൃതിദത്ത ആവാസ വ്യവസ്ഥകളെ സംരക്ഷിക്കാൻ പരിസ്ഥിതി ആക്ടിവിസം ധീരമായ മുന്നേറ്റം നടത്തിയിട്ടുണ്ട്. ഇന്ത്യയിലുടനീളമുള്ള കോടതികളിലും ട്രൈബ്യൂണലുകളിലും ഈ പോരാട്ടങ്ങൾ തുടരുകയാണ്.", 
    "Environment_Messpara2": "പാരിസ്ഥിതിക നിയമവും നയവും നിയമ ആവാസവ്യവസ്ഥയുടെ ഒരു പ്രധാന വശമാണ്, കാരണം അതിന് ജീവിതത്തിൻ്റെയും നിയമത്തിൻ്റെയും എല്ലാ വശങ്ങളിലും വ്യാപകമായ പ്രത്യാഘാതങ്ങളുണ്ട്. പാരിസ്ഥിതിക സന്തുലിതാവസ്ഥ നിലനിർത്തിക്കൊണ്ട് വികസനവും വളർച്ചയും തമ്മിലുള്ള സുപ്രധാന സന്തുലിതാവസ്ഥ കൈവരിക്കുന്നത് നിർണായകമാണ്. കാലാവസ്ഥാ വ്യതിയാനം, ജൈവവൈവിധ്യ സംരക്ഷണം, പ്രകൃതി ദുരന്തങ്ങൾ എന്നിവയെ ചുറ്റിപ്പറ്റിയുള്ള ഗുരുതരമായ ആഗോള പാരിസ്ഥിതിക ആശങ്കകളോടെ, പരിസ്ഥിതി നിയമത്തെയും നയത്തെയും കുറിച്ച് ഞങ്ങളുടെ പരിസ്ഥിതി നിയമ സ്ഥാപനം ശക്തമായി കരുതുന്നു, കൂടാതെ വിവിധ ഫോറങ്ങൾക്ക് മുമ്പായി കക്ഷികളെ പ്രതിനിധീകരിക്കാൻ ഞങ്ങൾക്ക് അവസരമുണ്ട്.", 
    "Environment_Messpara3": "പരിസ്ഥിതി നാശത്തെ ചെറുക്കുന്നതിനുള്ള ദീർഘകാല തന്ത്രങ്ങൾ നിർമ്മിക്കുന്നത് ഒരു ബഹുമുഖ വെല്ലുവിളിയാണ്. കഴിഞ്ഞ ഏതാനും ദശാബ്ദങ്ങളിൽ, ഖനനം, ഓയിൽ ഫ്രാക്കിംഗ്, വനനശീകരണം തുടങ്ങിയ വ്യാവസായിക പ്രവർത്തനങ്ങളിൽ നിന്ന് പ്രകൃതിദത്ത ആവാസ വ്യവസ്ഥകളെ സംരക്ഷിക്കാൻ പരിസ്ഥിതി ആക്ടിവിസം ധീരമായ മുന്നേറ്റം നടത്തിയിട്ടുണ്ട്. ഇന്ത്യയിലുടനീളമുള്ള കോടതികളിലും ട്രൈബ്യൂണലുകളിലും ഈ പോരാട്ടങ്ങൾ തുടരുകയാണ്.", 
    "Environment_Messpara4": "ആർന ലോ പരിസ്ഥിതി അഭിഭാഷകർ സജീവമായി ഇടപെട്ടിട്ടുണ്ട് :",  
    "Environment_MessList1": "പരിസ്ഥിതി ലോല മേഖലകളിൽ നിർമാണം നിയന്ത്രിക്കുന്നതിന് പൊതുതാൽപ്പര്യ ഹർജികൾ ഫയൽ ചെയ്യുക", 
    "Environment_MessList2": "തീരദേശ സാമ്പത്തിക മേഖല നിയമങ്ങളെക്കുറിച്ച് ക്ലയൻ്റുകളെ ഉപദേശിക്കുന്നു.", 
    "Environment_MessList3": "പരിസ്ഥിതി സെൻസിറ്റീവ് സോണുകളിലെ ഹോട്ടലുകളുടെയും അടിസ്ഥാന സൗകര്യ പദ്ധതികളുടെയും നിർമ്മാണം, പരിസ്ഥിതി നിയമം പാലിക്കൽ, കാർബൺ ക്രെഡിറ്റുകളുടെ വാങ്ങലും വിൽപനയും എന്നിവയുമായി ബന്ധപ്പെട്ട നിയമപരമായ കാര്യങ്ങളിൽ കോർപ്പറേറ്റുകളെ ഉപദേശിക്കുന്നു.", 
    "Environment_MessList4": "പാരിസ്ഥിതിക ആഘാത വിലയിരുത്തലിന് കീഴിൽ ബാംഗ്ലൂരിലെയും പരിസരങ്ങളിലെയും വികസന പദ്ധതികൾക്കുള്ള പ്രതികരണങ്ങൾ തയ്യാറാക്കുന്നതിൽ പൗര ഗ്രൂപ്പുകളെ പ്രതിനിധീകരിക്കുന്നു.    ", 
    "Environment_MessList5": "റിട്ട് ഹർജികളിലൂടെയും പൊതുതാൽപ്പര്യ ഹർജികളിലൂടെയും ദേശീയ ഹരിത ട്രൈബ്യൂണൽ, പരിസ്ഥിതി, വനം, കാലാവസ്ഥാ വ്യതിയാന മന്ത്രാലയം (MoEF), ഹൈക്കോടതികൾ എന്നിവയ്ക്ക് മുന്നിൽ ഞങ്ങളുടെ പരിചയസമ്പന്നരായ അഭിഭാഷകരുടെ സംഘം വിവിധ ക്ലയൻ്റുകളെ പ്രതിനിധീകരിച്ചു.    ",
  
    "Energy_Oil_Messpara1": "ഊർജ മേഖല ആധുനിക വ്യവസായത്തിൻ്റെയും ആഗോള സമ്പദ്‌വ്യവസ്ഥയുടെയും നട്ടെല്ലാണ്, പ്രതിദിനം കോടിക്കണക്കിന് ആളുകൾക്ക് വൈദ്യുതി വിതരണം ചെയ്യുന്നു. ഓരോ വർഷവും 22,315 kWh വൈദ്യുതി ഉൽപ്പാദിപ്പിക്കുന്നതിന് ഇന്ത്യ പെട്രോളിയം, കൽക്കരി, പ്രകൃതിവാതകം, പുനരുപയോഗിക്കാവുന്ന വസ്തുക്കൾ എന്നിവയുടെ സംയോജനമാണ് ഉപയോഗിക്കുന്നത്. 2020 ലെ കണക്കനുസരിച്ച്, ലോകം അതിൻ്റെ ഊർജ്ജ ആവശ്യത്തിൻ്റെ 84% ഫോസിൽ ഇന്ധനങ്ങൾ ഉപയോഗിച്ചാണ് നിറവേറ്റുന്നത്, എന്നാൽ പുനരുപയോഗ ഊർജ്ജം വിലകുറഞ്ഞതും കൂടുതൽ ലാഭകരവുമായി വളരുന്നതിനാൽ, അടുത്ത കുറച്ച് വർഷങ്ങളിൽ ഈ എണ്ണം ഗണ്യമായി കുറയുമെന്ന് പ്രതീക്ഷിക്കുന്നു..", 
    "Energy_Oil_Messpara2": "തർക്കങ്ങൾ കൈകാര്യം ചെയ്യുന്നതിനും ഞങ്ങളുടെ ക്ലയൻ്റുകളെ ഉപദേശിക്കുന്നതിനും ഞങ്ങളുടെ ഊർജ്ജ നിയമ സ്ഥാപനം ദേശീയ അന്തർദേശീയ ശേഷിയിൽ പ്രവർത്തിച്ചിട്ടുണ്ട്:", 
    "Energy_Oil_MessList1": "സ്വകാര്യ കമ്പനികൾക്ക് അവരുടെ പരിസരത്ത് ഊർജ-കാര്യക്ഷമമായ പവർ പ്ലാൻ്റുകൾ സ്ഥാപിക്കുന്നതിന് ഉപദേശം നൽകുന്നതിൽ ആർന ലോ സജീവമായി ഇടപെട്ടിട്ടുണ്ട്.", 
    "Energy_Oil_MessList2": "സൗരോർജ്ജം, കാറ്റ്, ജലവൈദ്യുത നിലയങ്ങൾ എന്നിവ സ്ഥാപിക്കാൻ ഞങ്ങൾ ആഗോള സ്ഥാപനങ്ങളെ ഉപദേശിക്കുന്നു.", 
    "Energy_Oil_MessList3": "പവർ-പർച്ചേസ്, സെയിൽ എഗ്രിമെൻ്റുകൾ ഞങ്ങൾ ചർച്ച ചെയ്തു.", 
    "Energy_Oil_MessList4": "വൻകിട വൈദ്യുതി കമ്പനികളുടെ വികസനം, പ്രവർത്തനം, പരിപാലനം, അവസാനിപ്പിക്കൽ എന്നിവയുമായി ബന്ധപ്പെട്ട രേഖകൾ ഞങ്ങൾ തയ്യാറാക്കുന്നു", 
    "Energy_Oil_MessList5": "ഞങ്ങളുടെ ഓയിൽ ആൻഡ് ഗ്യാസ് നിയമ സ്ഥാപനം ഊർജ്ജ മേഖലയിൽ സർക്കാർ, സ്വകാര്യ സ്ഥാപനങ്ങളെ ഉപദേശിക്കുകയും സഹായിക്കുകയും ചെയ്തിട്ടുണ്ട്.",
    "Energy_Oil_MessList6": "ഉൽപ്പാദനം പങ്കിടൽ കരാറുകളിൽ നിന്ന് ഉണ്ടാകുന്ന അന്താരാഷ്ട്ര മധ്യസ്ഥ തർക്കങ്ങളിൽ ഞങ്ങൾ സംസ്ഥാനത്തെ പ്രതിനിധീകരിച്ചു", 
    "Energy_Oil_MessList7": "അന്താരാഷ്ട്ര നിയമ വീക്ഷണം ഉൾപ്പെടെ എണ്ണ, വാതക വ്യവസായവുമായി ബന്ധപ്പെട്ട വിവിധ വിഷയങ്ങളിൽ ആർന നിയമം ഉപദേശിക്കുന്നു", 
    "Energy_Oil_MessList8": "എണ്ണ, വാതക മേഖലയുമായി ബന്ധപ്പെട്ട കരാറുകളുടെ കരട് ഞങ്ങൾ തയ്യാറാക്കുകയും അവലോകനം ചെയ്യുകയും ചർച്ചകൾ നടത്തുകയും ഉപദേശിക്കുകയും ചെയ്യുന്നു",
    "Energy_Oil_MessList9": "ഇന്ത്യയിൽ ആണവ നിലയം സ്ഥാപിക്കാനുള്ള കമ്പനിയുടെ സംരംഭത്തിന് മുന്നോടിയായി ഒരു പ്രമുഖ വിദേശ കമ്പനിയുടെ മാനേജ്‌മെൻ്റിനും ഉദ്യോഗസ്ഥർക്കും ഉൾപ്പെടെ ആണവ നിയമത്തെക്കുറിച്ച് ആർന ലോ വിവിധ പരിശീലന സെഷനുകൾ നടത്തിയിട്ടുണ്ട്.",
    "Energy_Oil_MessList10": "ആണവ മേഖലയിലെ മൾട്ടി-നാഷണൽ കമ്പനികളെ കരാറുകളിലും കരാർ ബാധ്യതകൾ ലഘൂകരിക്കുന്നതിലും ആർന ലോ ഉപദേശിച്ചിട്ടുണ്ട്.",

    "FS_Messpara1": "ആഗോള സമ്പദ്‌വ്യവസ്ഥയെ ബന്ധിപ്പിക്കുന്ന നാഡീവ്യവസ്ഥയാണ് ബാങ്കിംഗ്, ഫിനാൻസ് മേഖല, ലോകത്തിൻ്റെ എല്ലാ കോണുകളിലും ബിസിനസ്സും വാണിജ്യവും സാധ്യമാക്കുന്നു. ഇന്ത്യൻ ബാങ്കിംഗ് വ്യവസായം രാജ്യത്തിൻ്റെ സാമ്പത്തിക വികസനത്തിൽ ഒരു പ്രധാന പങ്ക് വഹിച്ചിട്ടുണ്ട്, അതുപോലെ തന്നെ ഏറ്റവും വലിയ ദേശീയ തൊഴിൽ ദാതാക്കളിൽ ഒരാളാണ്..", 
    "FS_Messpara2": "1969-ൽ വാണിജ്യ ബാങ്കിംഗ് മേഖല ദേശസാൽക്കരിക്കപ്പെട്ടതിനുശേഷം, വ്യവസായം പ്രധാനമായും സർക്കാർ നിയന്ത്രണത്തിൽ തുടർന്നു. 1980 ആയപ്പോഴേക്കും ഇന്ത്യയിലെ ബാങ്കിംഗ് ബിസിനസിൻ്റെ 91% ഇന്ത്യാ ഗവൺമെൻ്റ് നിയന്ത്രിച്ചു", 
    "FS_Messpara3": "1990 കളുടെ തുടക്കത്തിൽ മാത്രമാണ് സർക്കാർ ഉദാരവൽക്കരണ നയം ആരംഭിച്ചത്. സെൻട്രൽ ബാങ്ക് അനുസരിച്ച്, റിസർവ് ബാങ്ക് ഓഫ് ഇന്ത്യ, 2020 സാമ്പത്തിക വർഷത്തിൽ ഇന്ത്യയുടെ ബാങ്കിംഗ് മേഖലയിലുടനീളമുള്ള മൊത്തം ആസ്തി-പൊതു, സ്വകാര്യ, വിദേശ ബാങ്കുകൾ ഉൾപ്പെടെ- 2.52 ട്രില്യൺ യുഎസ് ഡോളറായി വർദ്ധിച്ചു.", 
    "FS_Messpara4": "ബാങ്കുകൾ, ധനകാര്യ സ്ഥാപനങ്ങൾ, നോൺ-ബാങ്കിംഗ് ഫിനാൻഷ്യൽ കമ്പനികൾ, പുതിയ കാലത്തെ ഫിൻടെക്കുകൾ, പേയ്‌മെൻ്റ് ഗേറ്റ്‌വേകൾ എന്നിവയ്‌ക്കൊപ്പം പ്രവർത്തിച്ചിട്ടുള്ള ആർന ലോയ്ക്ക് ധനകാര്യ വ്യവസായത്തിലെ ക്ലയൻ്റുകളുടെ വിപുലമായ പട്ടികയുണ്ട്. പാപ്പരത്വ വിഷയങ്ങളിൽ വിദഗ്ധരായ ബാങ്കിംഗ്, ഫിനാൻസ് അഭിഭാഷകരുടെ ഒരു സമർപ്പിത ടീമും ഞങ്ങൾക്കുണ്ട്.",
    "FS_Messpara5": "ബാങ്കിംഗ്, ഫിനാൻസ് നിയമങ്ങളിലെ ഞങ്ങളുടെ ഗണ്യമായ അനുഭവം, ഇനിപ്പറയുന്നതുൾപ്പെടെയുള്ള വിവിധ നിയമ പ്രശ്‌നങ്ങളിൽ ഞങ്ങളുടെ ക്ലയൻ്റുകളെ സഹായിക്കാൻ ഞങ്ങളെ പ്രാപ്‌തമാക്കി:",
    "FS_MessList6": "പാപ്പരത്തവും പാപ്പരത്തവുമായി ബന്ധപ്പെട്ട നിയമപരമായ പ്രശ്‌നങ്ങൾ നേരിടുമ്പോൾ കടക്കാരോ കടക്കാരോ എന്ന നിലയിൽ ആശ്വാസം തേടുന്നു.", 
    "FS_MessList7": "ഒരു ഇന്ത്യൻ ബാങ്കിനെ ഒരു വിദേശ ബാങ്കുമായി ലയിപ്പിക്കുന്നതിനെ ഭരണഘടനാ കോടതികളിൽ ചോദ്യം ചെയ്യുന്നു.", 
    "FS_MessList8": "ഒരു ഷെയർഹോൾഡർ തർക്കവുമായി ബന്ധപ്പെട്ട് അന്താരാഷ്ട്ര വാണിജ്യ മധ്യസ്ഥതയിൽ വലിയ ബാങ്കിംഗ് സ്ഥാപനങ്ങളെ പ്രതിനിധീകരിക്കുന്നു.", 
    "FS_MessList9": "ഡെറ്റ് റിക്കവറി ട്രൈബ്യൂണലുകൾ, സിവിൽ കോടതികൾ, ഹൈക്കോടതി, സുപ്രീം കോടതി എന്നിവയുൾപ്പെടെ വിവിധ ജുഡീഷ്യൽ സ്ഥാപനങ്ങൾക്ക് മുമ്പാകെ കടം വീണ്ടെടുക്കൽ നടപടികളിൽ കക്ഷികളെ പ്രതിനിധീകരിക്കുന്നു", 
    "FS_MessList10": "നാഷണൽ കമ്പനി ലോ ട്രിബ്യൂണലുകൾക്ക് (NCLT, NCLAT) മുമ്പാകെ പാപ്പരത്വ പ്രൊഫഷണലുകൾക്കായി പ്രവർത്തിക്കുകയും പാപ്പരത്വ പ്രക്രിയയിലൂടെ വിജയകരമായ പൂർത്തീകരണത്തിലേക്ക് അവരെ നയിക്കുകയും ചെയ്യുന്നു.",
    "FS_MessList11": "പാപ്പരത്വ നടപടികളിൽ ഇന്ത്യയിലുടനീളമുള്ള NCLT-കൾക്ക് മുമ്പാകെ കടക്കാരെ പ്രതിനിധീകരിക്കുന്നു.", 
    "FS_MessList12": "ഇൻസോൾവൻസി ആൻഡ് പാപ്പരത്ത കോഡിന് കീഴിൽ ഫയൽ ചെയ്യേണ്ട ക്ലെയിമുകളുടെ പ്രക്രിയയെക്കുറിച്ച് വലിയ തോതിലുള്ള സാമ്പത്തിക കടക്കാരെ ഉപദേശിക്കുന്നു.", 
    "FS_MessList13": "പുനർനിർമ്മാണത്തിൽ സമ്മർദ്ദം ചെലുത്തുന്ന ആസ്തികളുള്ള കമ്പനികൾക്കും സാമ്പത്തിക ബാധ്യതകളും ആസ്തികളും പുനഃക്രമീകരിക്കുന്ന വ്യക്തികൾക്കും വേണ്ടി പ്രവർത്തിക്കുന്നു.",
    "FS_MessList14": "അതിർത്തി കടന്നുള്ള പാപ്പരത്തവുമായി ബന്ധപ്പെട്ട പ്രശ്നങ്ങളിൽ വിവിധ ബഹുരാഷ്ട്ര സ്ഥാപനങ്ങൾക്ക് ഉപദേശം നൽകുന്നു", 
    "FS_MessList15": "റെസല്യൂഷൻ പ്ലാനുകൾ വിജയകരമായി നടപ്പിലാക്കുന്നതിന് നിരീക്ഷണ സമിതികൾക്ക് ഉപദേശം നൽകുന്നു.",
    "FS_MessList16": "ഇൻസോൾവൻസി വ്യവഹാരത്തിലെ ഉയർന്നുവരുന്ന പ്രവണതകളെക്കുറിച്ചും ഇൻസോൾവൻസി, പാപ്പരത്ത കോഡിലെ ഏറ്റവും പുതിയ സംഭവവികാസങ്ങളെക്കുറിച്ചും ഇൻ-ഹൗസ് കൗൺസിലർക്കായി പരിശീലന പരിപാടികളും സെമിനാറുകളും നടത്തുന്നു.", 
    "FS_MessList17": "ഇൻസൈഡർ ട്രേഡിംഗ്, റെഗുലേറ്ററി ഇൻവെസ്റ്റിഗേഷൻ, കോർപ്പറേറ്റ് ഗവേണൻസ്, സെക്യൂരിറ്റീസ് നിയമങ്ങളും ചട്ടങ്ങളും സംബന്ധിച്ച സങ്കീർണ്ണമായ കാര്യങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ട സെക്യൂരിറ്റീസ് വ്യവഹാരങ്ങളിലും ആർബിട്രേഷനുകളിലും ധനകാര്യ സ്ഥാപനങ്ങൾ, കോർപ്പറേഷനുകൾ, വ്യക്തികൾ എന്നിവരെ പ്രതിനിധീകരിക്കുന്നു. അഡ്‌ജുഡിക്കേറ്റിംഗ് ഓഫീസർമാർ, സെക്യൂരിറ്റീസ് അപ്പലേറ്റ് ട്രിബ്യൂണൽ, NCLT, NCLAT, ഹൈക്കോടതി, സുപ്രീം കോടതി എന്നിവയുടെ മുമ്പാകെ ഞങ്ങൾ പ്രാതിനിധ്യം നൽകുന്നു.",

    "Foreign_Investment_Messpara1": "ഇന്ത്യയുടെ നേരിട്ടുള്ള വിദേശ നിക്ഷേപം (എഫ്ഡിഐ) കഴിഞ്ഞ കുറച്ച് വർഷങ്ങളായി ഗണ്യമായ വളർച്ച കൈവരിച്ചു. 2020, പ്രത്യേകിച്ച്, ഇന്ത്യയിൽ എഫ്ഡിഐയുടെ വലിയ വർഷമാണ്, ഏപ്രിൽ മുതൽ നവംബർ വരെയുള്ള കാലയളവിൽ മൊത്തം 58.3 ബില്യൺ യുഎസ് ഡോളറിൻ്റെ നിക്ഷേപം. നവംബറിൽ മാത്രം, 10.15 ബില്യൺ യുഎസ് ഡോളറിൻ്റെ നിക്ഷേപം ഞങ്ങൾ കണ്ടു, 2019 നവംബറിലെ 5.6 ബില്യൺ യുഎസ് ഡോളറിൽ നിന്ന് 81% വർധന.", 
    "Foreign_Investment_Messpara2": "ഒരു വിദേശ നേരിട്ടുള്ള നിക്ഷേപ നിയമ സ്ഥാപനമെന്ന നിലയിൽ, അന്താരാഷ്ട്ര നിയമത്തിൻ്റെയും സാമ്പത്തിക നിയമത്തിൻ്റെയും സങ്കീർണ്ണതകളെ ചുറ്റിപ്പറ്റി ഞങ്ങൾ ഒരു സ്പെഷ്യലൈസേഷൻ നിർമ്മിച്ചിട്ടുണ്ട്. വിദേശ നിക്ഷേപമുള്ള ക്ലയൻ്റുകളേയും ഇന്ത്യയിൽ നിക്ഷേപം നടത്താൻ ആഗ്രഹിക്കുന്ന വിദേശത്തു നിന്നുള്ള ക്ലയൻ്റുകളേയും സഹായിക്കാൻ ഞങ്ങൾ അദ്വിതീയമായി സജ്ജരാണ്. ഞങ്ങളുടെ പരിശീലനം സ്വകാര്യ കമ്പനികളെ നേരിട്ടുള്ള വിദേശ നിക്ഷേപങ്ങളിൽ ഉപദേശിക്കുന്നു, വിദേശ നിക്ഷേപകരും ഇന്ത്യൻ സ്ഥാപനങ്ങളും തമ്മിലുള്ള തർക്കങ്ങൾ പരിഹരിക്കുന്നതിൽ ഞങ്ങൾക്ക് ശക്തമായ സാന്നിധ്യമുണ്ട്. ഒരു വിദേശ കമ്പനിയുടെ ഇന്ത്യയ്ക്കുള്ളിൽ അനുബന്ധ സ്ഥാപനങ്ങൾ സൃഷ്ടിക്കുന്നതിനും രാജ്യത്തിന് പുറത്ത് ഹോൾഡിംഗ് കമ്പനികൾ സ്ഥാപിക്കുന്നതിനും ഞങ്ങൾ ഉപദേശിക്കുന്നു.", 
    "Foreign_Investment_Messpara3": "ഞങ്ങളുടെ വിദേശ നേരിട്ടുള്ള നിക്ഷേപ നിയമ സ്ഥാപനത്തിന് ഈ ഡൊമെയ്‌നിൽ കാര്യമായ അനുഭവവും ശക്തമായ പോർട്ട്‌ഫോളിയോയും ഉണ്ട്:", 
    "Foreign_Investment_MessList1": "ഇന്ത്യയിൽ ബിസിനസുകൾ സ്ഥാപിക്കുന്നതിനും നിയമാനുസൃതമായ നിക്ഷേപ ഘടനകൾ രൂപപ്പെടുത്തുന്നതിനും വിദേശ കമ്പനികളെ ഉപദേശിച്ചു", 
    "Foreign_Investment_MessList2": "ഫോറിൻ എക്‌സ്‌ചേഞ്ച് മാനേജ്‌മെൻ്റ് ആക്‌ട് (ഫെമ) പ്രശ്‌നങ്ങളെക്കുറിച്ചും അവരുടെ കരാർ ക്രമീകരണങ്ങളെക്കുറിച്ചും ഉപദേശിച്ചു", 
    "Foreign_Investment_MessList3": "വ്യവസായങ്ങളിൽ ഉടനീളം വെട്ടിക്കുറയ്ക്കുന്ന സംയുക്ത സംരംഭ കരാറുകൾ അല്ലെങ്കിൽ കൌണ്ടർ പാർട്ടികളുമായുള്ള കരാറുകളിൽ സഹായിക്കുകയും ഉപദേശിക്കുകയും ചെയ്യുന്നു",

    "HealthCare_Messpara1": "ലോകം ഒരു മഹാമാരിയെ നേരിടുമ്പോൾ, നമ്മുടെ പ്രതിരോധത്തിൽ ആരോഗ്യ സംരക്ഷണ വ്യവസായത്തിന് വലിയ പങ്കുണ്ട്. നിലവിലുള്ള പാൻഡെമിക് നമ്മുടെ ആരോഗ്യ സംരക്ഷണ വ്യവസായത്തെ അപ്രതീക്ഷിതമായ നിരവധി വെല്ലുവിളികൾക്ക് വിധേയമാക്കിയിട്ടുണ്ട്, മുൻനിരയിൽ തയ്യാറെടുപ്പിൻ്റെ ആവശ്യകത ഒരിക്കലും വ്യക്തമായിട്ടില്ല. 2021 ലെ യൂണിയൻ ബജറ്റിൽ, ആരോഗ്യ ഇൻഫ്രാസ്ട്രക്ചറിലെ നിക്ഷേപം 2.37x അല്ലെങ്കിൽ 137% വർഷം വർധിച്ചു; 2022 സാമ്പത്തിക വർഷത്തിലെ മൊത്തം ആരോഗ്യമേഖലയുടെ വിഹിതം 2000 രൂപയാണ്. 223,846 കോടി.", 
    "HealthCare_Messpara2": "ക്വാറൻ്റൈൻ അപകടസാധ്യതകളും ഞങ്ങളുടെ ആരോഗ്യ പ്രവർത്തകരുടെ സംരക്ഷണത്തിൻ്റെ ആവശ്യകതയും കാരണം വികസിച്ചുകൊണ്ടിരിക്കുന്ന കൺസൾട്ടേഷൻ രീതികൾക്കൊപ്പം, വ്യവസായം വികസിച്ചുകൊണ്ടിരിക്കുന്നു, ഇത് നിയമപരമായ പ്രശ്‌നങ്ങളുടെ കുത്തനെ വർദ്ധനവിന് കാരണമാകുന്നു.", 
    "HealthCare_Messpara3": "ഇന്ത്യയിലെ ഏറ്റവും മികച്ച ആരോഗ്യ സംരക്ഷണ നിയമ സ്ഥാപനങ്ങളിലൊന്നാണ് ഞങ്ങൾക്കുള്ളത്. ഞങ്ങളുടെ അഭിഭാഷകർക്ക് ആരോഗ്യ സംരക്ഷണ നിയമങ്ങളിലും ആരോഗ്യ ഡാറ്റ സംരക്ഷണത്തിലും അതീവ താല്പര്യമുണ്ട്. ഈ വ്യവസായത്തിൽ ഒരു ഹെൽത്ത് കെയർ നിയമ സ്ഥാപനമെന്ന നിലയിൽ ഞങ്ങൾ ഏറ്റെടുത്തിട്ടുള്ള ചില ജോലികൾ ഉൾപ്പെടുന്നു-", 
    "HealthCare_MessList1": "റിസ്ക് ലഘൂകരണത്തിനും ബാധ്യത ലഘൂകരണത്തിനുമായി ഹെൽത്ത് ഡാറ്റ മാനേജ്മെൻ്റിൻ്റെയും ഡാറ്റാ സ്വകാര്യതയുടെയും നിരവധി വശങ്ങളിൽ വലിയ തോതിലുള്ള ആരോഗ്യ സംരക്ഷണ സംരംഭം ഉപദേശിച്ചു.", 
    "HealthCare_MessList2": "ഇൻഫർമേഷൻ ടെക്നോളജി നിയമങ്ങൾ, സെൻസിറ്റീവ് വ്യക്തിഗത ഡാറ്റ അല്ലെങ്കിൽ വിവര നിയമങ്ങൾ, 2011, ടെലിമെഡിസിൻ മാർഗ്ഗനിർദ്ദേശങ്ങൾ, നാഷണൽ ഡിജിറ്റൽ ഹെൽത്ത് മിഷൻ്റെ ഹെൽത്ത് ഡാറ്റ മാനേജ്മെൻ്റ് നയം എന്നിവയ്ക്ക് അനുസൃതമായി ആരോഗ്യ സംരക്ഷണവുമായി ബന്ധപ്പെട്ട ഓർഗനൈസേഷനുകളുടെ വെബ്സൈറ്റിനായുള്ള കരട് സ്വകാര്യതാ നയങ്ങൾ, ഉപയോഗ നിബന്ധനകൾ, നിബന്ധനകളും വ്യവസ്ഥകളും.", 
    "HealthCare_MessList3": "തേർഡ് പാർട്ടി പോർട്ടലുകളുമായും ഓർഗനൈസേഷനുകളുമായും സഹകരിക്കുന്നതുൾപ്പെടെ ഹെൽത്ത് കെയർ ബിസിനസിൻ്റെ വിവിധ വശങ്ങളുമായി ബന്ധപ്പെട്ട നിരവധി കരാറുകൾ തയ്യാറാക്കി പരിശോധിച്ചു.", 
    "HealthCare_MessList4": "ഹെൽത്ത് കെയർ മേഖലയിൽ പ്രവർത്തിക്കുന്ന സർക്കാർ സ്ഥാപനങ്ങളുമായി സഹകരിച്ചുള്ള സംരംഭങ്ങൾക്കായുള്ള ധാരണാപത്രങ്ങൾ ചർച്ച ചെയ്യുകയും കരട് തയ്യാറാക്കുകയും പരിശോധിക്കുകയും ചെയ്യുന്നു.",
    "HealthCare_MessList5": "ആരോഗ്യ-കുടുംബക്ഷേമ മന്ത്രാലയം പുറപ്പെടുവിച്ച ടെലിമെഡിസിൻ പ്രാക്ടീസ് മാർഗ്ഗനിർദ്ദേശങ്ങൾ ഉൾപ്പെടെ വിവിധ നിയമങ്ങൾക്കും സ്ഥാപിത മെഡിക്കൽ നൈതികതയ്ക്കും അനുസൃതമായി ടെലിമെഡിസിൻ കൺസൾട്ടേഷനുകൾക്കായുള്ള ഡ്രാഫ്റ്റിംഗ്, വെറ്റിംഗ് നിബന്ധനകളും വ്യവസ്ഥകളും.", 
    "HealthCare_MessList6": "പ്രാക്ടീസ് യോഗ്യത, മികച്ച സമ്പ്രദായങ്ങൾ, മറ്റ് പാലിക്കൽ സംബന്ധമായ ചോദ്യങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ട വിവിധ തരത്തിലുള്ള നിയമ പ്രശ്നങ്ങളിൽ ആരോഗ്യ സംരക്ഷണ സംഘടനകൾക്ക് ഉപദേശം നൽകി.", 
  
    "IOT_AI_Messpara1": "21-ാം നൂറ്റാണ്ടിലെ വിവരസാങ്കേതികവിദ്യയുടെ ഉയർച്ചയെ 20-ാം നൂറ്റാണ്ടിലെ വ്യാവസായിക വിപ്ലവവുമായി താരതമ്യപ്പെടുത്തുന്നു, കാരണം കൂടാതെയല്ല. ഇന്ത്യയിൽ മാത്രം, ഐടി മേഖല ഇന്ത്യയുടെ ജിഡിപിയിൽ അതിൻ്റെ സംഭാവന 1998-ൽ 1.2%-ൽ നിന്ന് 2017-ൽ 7.7% ആയി വർദ്ധിപ്പിച്ചു. 2019-ൽ ഈ വ്യവസായത്തിൻ്റെ വരുമാനം 180 ബില്യൺ യുഎസ് ഡോളറായി ഉയർന്നു. നിരവധി ഇന്ത്യൻ മഹാനഗരങ്ങൾ അവരുടെ സമ്പദ്‌വ്യവസ്ഥയെ കണ്ടിട്ടുണ്ട്. ദശലക്ഷക്കണക്കിന് ആളുകൾ ഐടിയിൽ തൊഴിൽ തേടുന്നത് തുടരുമ്പോൾ ജനസംഖ്യാ ബലൂൺ.", 
    "IOT_AI_Messpara2": "1990-കളിലെ സാങ്കേതിക കണ്ടുപിടിത്തങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിച്ച ചെറുതും എന്നാൽ വളർന്നുവരുന്നതുമായ ഒരു വ്യവസായത്തിൽ നിന്ന്, ബിസിനസ്, വാണിജ്യം, സ്വകാര്യ ജീവിതത്തിൻ്റെ ഏതാണ്ട് എല്ലാ മേഖലകളിലേക്കും കടന്നുകയറിയ ഒരു വ്യവസായമായി ഐടി മേഖല വളർന്നു. ഇൻ്റർനെറ്റ് ഓഫ് തിംഗ്‌സ് (IoT) പോലെയുള്ള ഏറ്റവും പുതിയ കണ്ടുപിടുത്തങ്ങൾക്കൊപ്പം, ഞങ്ങൾ നിത്യേന ഉപയോഗിക്കുന്ന സാങ്കേതികവിദ്യകളുമായുള്ള ബന്ധത്തെക്കുറിച്ച് ഒരു പുതിയ കാഴ്ചപ്പാട് വികസിപ്പിക്കുകയാണ്. സാങ്കേതികവിദ്യയുടെ ഉടമസ്ഥാവകാശം, ഡാറ്റാ സ്വകാര്യത എന്നിവ സംബന്ധിച്ച നിയമപരമായ ആശങ്കകൾക്കും ഇത് കാരണമാകുന്നു.", 
    "IOT_AI_Messpara3": "ഒരു ടെക്‌നോളജി നിയമ സ്ഥാപനമെന്ന നിലയിൽ, ഇൻറർനെറ്റ് ഓഫ് തിംഗ്‌സ് (IoT), ബ്ലോക്ക്‌ചെയിൻ, ആർട്ടിഫിഷ്യൽ ഇൻ്റലിജൻസിൻ്റെ നിയമപരമായ വശങ്ങൾ എന്നിവയുൾപ്പെടെ വിവര സാങ്കേതിക വിദ്യയുടെ ഭാവിയിലേക്ക് ആർന ലോ നോക്കുന്നു. വളർന്നുവരുന്ന ഈ സാങ്കേതിക തരംഗത്തിനുള്ള തയ്യാറെടുപ്പിനായി, IoT നയങ്ങൾ സൃഷ്ടിക്കുന്നതിൽ ഞങ്ങൾ വ്യവസായ സ്ഥാപനങ്ങൾ, സർക്കാർ, സ്വകാര്യ സ്ഥാപനങ്ങൾ എന്നിവയുമായി ചേർന്ന് പ്രവർത്തിക്കുന്നു. ഇന്ത്യയിലെ IoT മാർഗ്ഗനിർദ്ദേശങ്ങളുടെ നയത്തിലും നടപ്പാക്കലിലും ഞങ്ങൾ മുൻപന്തിയിലാണ്. കൂടാതെ, വരാനിരിക്കുന്നതും വരാനിരിക്കുന്നതുമായ സംരംഭങ്ങളിൽ ഞങ്ങൾ സാങ്കേതിക കമ്പനികളെ ഉപദേശിക്കുകയും സഹായിക്കുകയും ചെയ്യുന്നു.", 
    "IOT_AI_Messpara4": "ഞങ്ങളുടെ സാങ്കേതിക അഭിഭാഷകർ സാങ്കേതികവിദ്യയുമായി ബന്ധപ്പെട്ട വിഷയങ്ങളിൽ ക്ലയൻ്റുകളെ ഉപദേശിക്കുകയും ഉപദേശിക്കുകയും ചെയ്യുന്നു:", 
    "IOT_AI_MessList1": "ഇ-കൊമേഴ്‌സ്, ഡാറ്റ പ്രൊട്ടക്ഷൻ, സൈബർ സുരക്ഷാ പ്രശ്‌നങ്ങൾ എന്നിവയിൽ വലിയ തോതിലുള്ള കോർപ്പറേഷനുകളെ പ്രതിനിധീകരിക്കുകയും ഉപദേശിക്കുകയും ചെയ്യുന്നു", 
    "IOT_AI_MessList2": "ഇൻഫർമേഷൻ ടെക്നോളജി ആക്ട്, ഡിജിറ്റൽ സിഗ്നേച്ചർ വാങ്ങുന്നതിനും ഉപയോഗിക്കുന്നതിനുമുള്ള നിയമപരമായ ആവശ്യകതകൾ, ഇൻ്റർനെറ്റ് ഓഫ് തിംഗ്സ് എന്നിവയെക്കുറിച്ചുള്ള സാങ്കേതികവും വിശദവുമായ ഉപദേശം.", 
    "IOT_AI_MessList3": "ടെക്നോളജി ട്രാൻസ്ഫർ കരാറുകൾ, ടെക്നോളജി ലൈസൻസ് കരാറുകൾ, മറ്റ് ലൈസൻസിംഗ് കരാറുകൾ എന്നിവയുടെ ചർച്ചകൾ, ഡ്രാഫ്റ്റിംഗ്, വെറ്റിംഗ്.",
    "IOT_AI_MessList4": "ഡാറ്റാ സ്വകാര്യത പ്രശ്‌നങ്ങൾ, ഡാറ്റാ സ്വകാര്യത ഉറപ്പാക്കുന്നതിനുള്ള മികച്ച സമ്പ്രദായങ്ങൾ, വ്യക്തിഗത ഡാറ്റയുടെ സംരക്ഷണം, ഡാറ്റാ തത്വങ്ങളുടെ സെൻസിറ്റീവ് വ്യക്തിഗത ഡാറ്റ, ഡാറ്റ ഫിഡ്യൂഷ്യറികളുടെ ബാധ്യത കുറയ്ക്കൽ ഉറപ്പാക്കുന്നതിനുള്ള തന്ത്രങ്ങൾ", 
 
    "LifeScience_Messpara1": "ദിനംപ്രതി ദശലക്ഷക്കണക്കിന് ആളുകളുടെ ആരോഗ്യവും ക്ഷേമവും സംരക്ഷിക്കുന്നതിനായി അക്ഷീണം പ്രയത്നിക്കുന്ന ആരോഗ്യമേഖല ഫാർമസ്യൂട്ടിക്കൽ വ്യവസായം ഉത്പാദിപ്പിക്കുന്ന ജീവൻരക്ഷാ മരുന്നുകളെ ആശ്രയിച്ചിരിക്കുന്നു. മെഡിക്കൽ റിസർച്ച് പ്രൊഫഷണലുകൾ, ലബോറട്ടറികൾ, സർവ്വകലാശാലകൾ എന്നിവയുമായി ചേർന്ന് പ്രവർത്തിക്കുന്ന ഫാർമ വ്യവസായം, ഭേദമാക്കാനാവില്ലെന്ന് മുമ്പ് കരുതിയിരുന്ന രോഗങ്ങളെ ചികിത്സിക്കുന്നതിനായി പുതിയ മരുന്നുകൾ നിരന്തരം വികസിപ്പിക്കുകയും പരീക്ഷിക്കുകയും ചെയ്യുന്നു.", 
    "LifeScience_Messpara2": "ആഗോള ഫാർമസ്യൂട്ടിക്കൽ നിർമ്മാണ വിപണി 2020 ൽ 324 ബില്യൺ യുഎസ് ഡോളറായി കണക്കാക്കപ്പെടുന്നു, ഇന്ത്യയുടെ വിപണിയിൽ മാത്രം 55 ബില്യൺ യുഎസ് ഡോളർ വരും. സമീപ വർഷങ്ങളിൽ, സംയുക്ത സംരംഭങ്ങൾ, വിതരണം, സഹ-വികസനം എന്നിവയുൾപ്പെടെയുള്ള വിദേശ നേരിട്ടുള്ള നിക്ഷേപത്തിൻ്റെ ആരോഗ്യകരമായ ഒഴുക്കാണ് ഇന്ത്യൻ ഫാർമ മേഖലയിൽ കാണുന്നത്.", 
    "LifeScience_Messpara3": "ലോകത്തെ ആരോഗ്യകരമായ സ്ഥലമാക്കി മാറ്റാൻ സഹായിക്കുന്ന ആളുകളുമായി ഇടപഴകുന്നതിൽ ഞങ്ങളുടെ ഫാർമ നിയമ സ്ഥാപനമായ ആർന ലോ അഭിമാനിക്കുന്നു. സ്വകാര്യ ഇക്വിറ്റി നിക്ഷേപങ്ങളിൽ ഞങ്ങൾ ഒന്നിലധികം ജനറിക് മരുന്ന് നിർമ്മാതാക്കളുമായി പ്രവർത്തിക്കുന്നു, കൂടാതെ ബിഗ് ഫാർമയുമായുള്ള കോടതിയിലും ആർബിട്രേഷൻ തർക്കങ്ങളിലും അവരെ പ്രതിനിധീകരിക്കുന്നു.", 
    "LifeScience_Messpara4": "ഈ വ്യവസായത്തിനുള്ളിലെ ഞങ്ങളുടെ നിയമ സേവനങ്ങൾ വൈവിധ്യവും വിപുലവുമാണ്:", 
    "LifeScienc_MessList1": "ഫാർമസ്യൂട്ടിക്കൽ നിർമ്മാണത്തിലെ സാങ്കേതിക കൈമാറ്റവുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളിൽ പ്രമുഖ ഫാർമസ്യൂട്ടിക്കൽ കമ്പനികളെ ഉപദേശിച്ചു", 
    "LifeScienc_MessList2": "ജോയിൻ ഡെവലപ്‌മെൻ്റ് എഗ്രിമെൻ്റുകളിൽ (ജെഡിഎ) ഡ്രാഫ്റ്റ് ചെയ്യുകയും ഉപദേശിക്കുകയും ചെയ്തു.", 
    "LifeScienc_MessList3": "ആസ്തികളുടെ തന്ത്രപരമായ വിൽപ്പനയിലും വാങ്ങലിലും ഉപദേശിക്കുകയും സഹായിക്കുകയും ചെയ്തു",
    "LifeScienc_MessList4": "ഒരു ലൈഫ് സയൻസ് നിയമ സ്ഥാപനമെന്ന നിലയിൽ, ഷെയർഹോൾഡർ തർക്കങ്ങളിൽ ഞങ്ങൾ പ്രമുഖ ഫാർമസ്യൂട്ടിക്കൽ നിർമ്മാതാക്കളെയും പ്രതിനിധീകരിച്ചിട്ടുണ്ട്.", 
 
    "Media_tel__Messpara1": "20-ാം നൂറ്റാണ്ടിൽ മാധ്യമങ്ങളും ടെലികമ്മ്യൂണിക്കേഷനും വിനോദരംഗത്ത് വിപ്ലവം സൃഷ്ടിച്ചു, വ്യവസായം ഇന്നും അതിവേഗം വളരുകയാണ്. സിനിമ, ടെലിവിഷൻ, പ്രിൻ്റ്, ഡിജിറ്റൽ, മ്യൂസിക് എന്നിവയുൾപ്പെടെ നിരവധി വിനോദ പരിപാടികൾ വ്യവസായം വ്യാപിച്ചിരിക്കുന്നു. ഇന്ത്യയിൽ മാത്രം, മീഡിയ ആൻഡ് എൻ്റർടൈൻമെൻ്റ് (എം ആൻഡ് ഇ) മേഖല 2022 ഓടെ 19 ബില്യൺ യുഎസ് ഡോളർ വരെ വരുമാനം കൈവരിക്കുമെന്ന് പ്രവചിക്കപ്പെടുന്നു, ഇത് 27% വളർച്ചയാണ്. സമീപ വർഷങ്ങളിൽ, ഡിജിറ്റൽ മീഡിയ സ്‌പേസ് ഉപഭോക്തൃ അടിത്തറയിലും വരുമാനത്തിലും ഉൽക്കാപതനമായ വളർച്ച കൈവരിച്ചു. 2020-ൽ ഇന്ത്യൻ ഡിജിറ്റൽ മീഡിയ സ്ട്രീമിംഗ്, OTT പ്ലാറ്റ്‌ഫോമുകളിലുടനീളമുള്ള അവരുടെ പണമടച്ചുള്ള സബ്‌സ്‌ക്രൈബർ ബേസിൽ 35% വർദ്ധനവ് കണ്ടു. വിശകലന വിദഗ്ധരുടെ അഭിപ്രായത്തിൽ, 2024-ഓടെ ഇന്ത്യ ലോകത്തിലെ ആറാമത്തെ വലിയ സ്ട്രീമിംഗ് വിപണിയായി ഉയർന്നുവരാൻ സാധ്യതയുണ്ട്.", 
    "Media_tel__Messpara2": "ഇന്ത്യയിലെ ഏറ്റവും മികച്ച മീഡിയ & വിനോദ നിയമ സ്ഥാപനങ്ങളിലൊന്ന് എന്ന നിലയിൽ, ഞങ്ങളുടെ ടീമിന് വേലിയുടെ ഇരുവശത്തും പ്രവർത്തിക്കാൻ അവസരമുണ്ട്. ഞങ്ങൾ വലിയ മാധ്യമ കമ്പനികളെയും മാധ്യമ സ്ഥാപനങ്ങൾക്കെതിരെ പീഡിത കക്ഷികളെയും പ്രതിനിധീകരിച്ചു. അന്താരാഷ്‌ട്ര പ്രശസ്തമായ മീഡിയ ഗ്രൂപ്പുകളുമായും പ്രൊഡക്ഷൻ കമ്പനികളുമായും ആർന ലോ അടുത്തിടപഴകിയിട്ടുണ്ട്. അപകീർത്തി ക്ലെയിമുകൾ, വ്യാപാരമുദ്ര തർക്കങ്ങൾ, പകർപ്പവകാശ തർക്കങ്ങൾ, റെഗുലേറ്ററി പ്രശ്നങ്ങൾ എന്നിവയുൾപ്പെടെ നിരവധി നിയമ തർക്കങ്ങളിൽ ഞങ്ങൾ ഈ കക്ഷികളെ പ്രതിനിധീകരിച്ചിട്ടുണ്ട്. വിവര സാങ്കേതിക നിയമവുമായി ബന്ധപ്പെട്ട എൻക്രിപ്ഷനും സ്വകാര്യതയും പോലുള്ള തന്ത്രപ്രധാനമായ കാര്യങ്ങളിലും ഞങ്ങൾ ഉപദേശം നൽകുന്നു.", 
    "Media_tel__Messpara3": "ഇന്ത്യയിലെ ചുരുക്കം ചില മാധ്യമ നിയമ സ്ഥാപനങ്ങളിൽ ഒന്നായതിനാൽ, ഞങ്ങളുടെ വൈദഗ്ദ്ധ്യം വ്യവസായത്തിനുള്ളിലെ നിയമപരമായ കാര്യങ്ങളുടെ വിപുലമായ ശ്രേണിയിലേക്ക് വ്യാപിക്കുന്നു:", 
    "Media_tel_MessList1": "അപകീർത്തി ക്ലെയിമുകളും ഇൻജക്ഷൻ സ്യൂട്ടുകളും ഉൾപ്പെടുന്ന കാര്യങ്ങളിൽ വലിയ മാധ്യമ സ്ഥാപനങ്ങളെ പ്രതിനിധീകരിച്ചു", 
    "Media_tel_MessList2": "നിരോധനാജ്ഞാ നഷ്ടപരിഹാരം, നാശനഷ്ടങ്ങൾ, അപകീർത്തിപ്പെടുത്തൽ എന്നിവയ്ക്കായി മാധ്യമ സ്ഥാപനങ്ങൾക്കെതിരെ കക്ഷികളെ പ്രതിനിധീകരിച്ചു", 
    "Media_tel_MessList3": "ബൗദ്ധിക സ്വത്തവകാശ ലംഘനവുമായി ബന്ധപ്പെട്ട വിഷയങ്ങളിൽ മാധ്യമ സ്ഥാപനങ്ങളെയും പ്രൊഡക്ഷൻ കമ്പനികളെയും പ്രതിനിധീകരിച്ചു",
    "Media_tel_MessList4": "കോർപ്പറേഷനുകളും പ്രൊഡക്ഷൻ കമ്പനികളും ചർച്ച ചെയ്യുന്നതിനും വിശദമായ ഉള്ളടക്ക ഷെയർ കരാറുകൾ തയ്യാറാക്കുന്നതിനും സഹായിക്കുന്നു", 
    "Media_tel_MessList5": "വ്യാപാരമുദ്രയിലും ലൈസൻസിംഗ് തർക്കങ്ങളിലും കലാകാരന്മാരെയും നിർമ്മാണ കമ്പനികളെയും പ്രതിനിധീകരിച്ചു", 
    "Media_tel_MessList6": "പകർപ്പവകാശത്തിലും സ്ക്രിപ്റ്റുമായി ബന്ധപ്പെട്ട തർക്കങ്ങളിലും മുൻനിര സംവിധായകരെ പ്രതിനിധീകരിച്ചു",
    "Media_tel_MessList7": "വിദൂര സേവനം വിപുലീകരിക്കുന്നതിനുള്ള നിയമപരമായ അംഗീകാരങ്ങൾക്കും പരിഹാരങ്ങൾക്കുമായി ടെലികമ്മ്യൂണിക്കേഷൻ സേവന ദാതാക്കളുമായി ചർച്ച ചെയ്യുന്നതിൽ കോർപ്പറേറ്റുകളെ സഹായിക്കുന്നു",
    "Media_tel_MessList8": "പ്രസിദ്ധീകരണ കരാറുകളുടെ ചർച്ചകളിൽ എഴുത്തുകാരെ പ്രതിനിധീകരിച്ചു",

    "Retail_Messpara1": "ചില്ലറ വ്യാപാരം ആഗോള വ്യാപാരത്തിൻ്റെയും വാണിജ്യത്തിൻ്റെയും ഹൃദയഭാഗത്താണ്, മാത്രമല്ല ഉപഭോക്താക്കൾക്ക് നേരിട്ട് സേവനം നൽകുന്ന ഏറ്റവും വലിയ വ്യവസായങ്ങളിലൊന്നാണ്. ഫാഷനും ഭക്ഷ്യ ഉൽപന്നങ്ങളും, ഉപഭോക്തൃ ഇലക്ട്രോണിക്സ്, വീട്ടുപകരണങ്ങൾ, മറ്റ് നിരവധി ഉൽപ്പന്നങ്ങൾ, റീട്ടെയിൽ ആയിരക്കണക്കിന് മറ്റ് ഉപഭോക്തൃ ഉൽപ്പന്ന വ്യവസായങ്ങളുമായി അടുത്ത ബന്ധം പങ്കിടുന്നു. റീട്ടെയിൽ കമ്പനികൾ നേരിടുന്ന ഏറ്റവും വലിയ വെല്ലുവിളികളിൽ ചിലത് ലോജിസ്റ്റിക്‌സ്, ഇറക്കുമതി, കയറ്റുമതി തീരുവ, വിവിധ രാജ്യങ്ങളിലെ പ്രാദേശിക വ്യാപാര, നിയന്ത്രണ നിയമങ്ങൾ എന്നിവയാണ്..", 
    "Retail_Messpara2": "ഒരു റീട്ടെയിൽ നിയമ സ്ഥാപനമെന്ന നിലയിൽ, മൾട്ടിനാഷണൽ സ്‌പോർട്‌സ് കമ്പനികൾ, റീട്ടെയിൽ ഫാർമകൾ, സ്റ്റാർട്ട്-അപ്പുകൾ എന്നിവയ്‌ക്കിടയിലുള്ള ഉയർന്ന പ്രൊഫൈൽ ഉപഭോക്താക്കളുടെ വൈവിധ്യമാർന്ന ശ്രേണി ആർന ലോ വാഗ്ദാനം ചെയ്യുന്നു. ഞങ്ങളുടെ റീട്ടെയിൽ ഉപദേശത്തിൽ വ്യവഹാരം, കോർപ്പറേറ്റ് നിയമം, പാലിക്കൽ, തൊഴിൽ നയങ്ങൾ, വ്യാപാരമുദ്ര രജിസ്ട്രേഷൻ എന്നിവയെക്കുറിച്ചുള്ള കാര്യങ്ങൾ ഉൾപ്പെടുന്നു.", 
    "Retail_Messpara3": "റീട്ടെയിൽ വ്യവസായത്തിലെ ഒരു ഉപഭോക്തൃ നിയമ സ്ഥാപനമെന്ന നിലയിൽ ഞങ്ങളുടെ പ്രവർത്തനം, പ്രധാന നിയമ സേവനങ്ങളുടെ വിപുലമായ ശ്രേണിയെ ഉൾക്കൊള്ളുന്നു:", 
    "Retails_MessList1": "ഉപഭോക്തൃ സംരക്ഷണ നിയമം ഉൾപ്പെടെയുള്ള ഉപഭോക്തൃ നിയമങ്ങളെക്കുറിച്ച് മൾട്ടിനാഷണൽ റീട്ടെയിൽ കമ്പനികൾക്ക് ഉപദേശം നൽകി.", 
    "Retails_MessList2": "സേവനത്തിലെ പോരായ്മ, വികലമായ ഉൽപ്പന്നങ്ങൾ, നിയന്ത്രിത വ്യാപാര സമ്പ്രദായങ്ങൾ എന്നിവയുമായി ബന്ധപ്പെട്ട വിവിധ പ്രശ്‌നങ്ങൾ ഉൾപ്പെടുന്ന ഒന്നിലധികം ഉപഭോക്തൃ കോടതികളിൽ വിവിധ തരത്തിലുള്ള ഉപഭോക്തൃ തർക്കങ്ങളിൽ പ്രമുഖ റീട്ടെയിൽ കോർപ്പറേഷനുകളെ പ്രതിനിധീകരിച്ചു.", 
    "Retails_MessList3": "അന്തർദേശീയവും ആഭ്യന്തരവുമായ വലിയ തോതിലുള്ള റീട്ടെയിൽ സംരംഭങ്ങളുടെ വിവിധ ഉൽപ്പന്നങ്ങളുടെ വ്യാപാരമുദ്രയുടെയും വ്യാപാര വസ്ത്രത്തിൻ്റെയും രജിസ്ട്രേഷനിലും സംരക്ഷണത്തിലും സഹായിക്കുന്നു",
    "Retails_MessList4": "വൻകിട റീട്ടെയിൽ കോർപ്പറേഷനുകൾക്കെതിരായ നാശനഷ്ടങ്ങളും മറ്റ് ആശ്വാസവും തേടുന്ന വിവിധ ഉപഭോക്തൃ തർക്കങ്ങളിലും മറ്റ് തർക്കങ്ങളിലും സ്വകാര്യ കക്ഷികളെ പ്രതിനിധീകരിച്ചു.", 
    "Retails_MessList5": "പ്രധാന റീട്ടെയിൽ ശൃംഖലകൾക്കുള്ള സാങ്കേതികവിദ്യയുമായി ബന്ധപ്പെട്ട കരാറുകളിൽ ബൗദ്ധിക സ്വത്തുമായി ബന്ധപ്പെട്ട വിവിധ ലൈസൻസിംഗ് കരാറുകളും ക്ലോസുകളും തയ്യാറാക്കിയിട്ടുണ്ട്.", 
    
    "Shipping_Messpara1": "സമുദ്രഗതാഗതം അന്താരാഷ്ട്ര വ്യാപാരവും വാണിജ്യവും നിലനിർത്തുകയും ലോകത്തിൻ്റെ എല്ലാ കോണുകളിലുമുള്ള രാജ്യങ്ങളെ ബന്ധിപ്പിക്കുകയും ചെയ്യുന്ന പ്രധാന വ്യവസായങ്ങളിലൊന്നാണ്. ഓരോ വർഷവും ഷിപ്പിംഗ് വ്യവസായം 11 ബില്യൺ ടൺ ചരക്കുകൾ കൊണ്ടുപോകുന്നു, അതിൻ്റെ മൂല്യം 14 ട്രില്യൺ യുഎസ് ഡോളറിൽ എത്തിയിരിക്കുന്നു. ഇന്ത്യയിൽ, രാജ്യത്തെ 95% വ്യാപാര അളവുകളും തുറമുഖങ്ങളാണ് കൈകാര്യം ചെയ്യുന്നത്. 2000 നും 2020 നും ഇടയിൽ, ഇന്ത്യയിലെ തുറമുഖ മേഖലയ്ക്ക് 1.6 ബില്യൺ യുഎസ് ഡോളറിൻ്റെ എഫ്ഡിഐ ലഭിച്ചു.", 
    "Shipping_Messpara2": "ഭൗമ-രാഷ്ട്രീയ ബന്ധങ്ങൾ, ബിസിനസ്, അന്താരാഷ്ട്ര വ്യാപാരം, ഇറക്കുമതി, കയറ്റുമതി തീരുവ, സമുദ്ര അതിർത്തി തർക്കങ്ങൾ എന്നിവയുടെ സങ്കീർണ്ണമായ സംയോജനമാണ് സമുദ്ര നിയമം. ആധുനിക ലോകത്തിൻ്റെ ഹൈപ്പർ ഗ്ലോബൽ സ്വഭാവം ആഗോള സമ്പദ്‌വ്യവസ്ഥയുടെ സുഗമമായ പ്രവർത്തനത്തിന് വൻതോതിലുള്ള ചരക്കുകളുടെ കൈമാറ്റത്തെ തികച്ചും നിർണായകമാക്കുന്നു.", 
    "Shipping_Messpara3": "ഇന്ത്യയിലെ ഏറ്റവും വിശ്വസനീയമായ സമുദ്ര നിയമ സ്ഥാപനങ്ങളിലൊന്നാണ് ആർന നിയമം. സമുദ്ര നിയമങ്ങൾ കൈകാര്യം ചെയ്യുന്നതിൽ പല ഷിപ്പിംഗ് കമ്പനികൾക്കും മുൻഗണന നൽകുന്ന സ്ഥാപനമായി ഇത് ഉയർന്നുവന്നിട്ടുണ്ട്. ഷിപ്പിംഗ്, മാരിടൈം ക്ലെയിമുകളിൽ കാർഗോ ഉടമകളെയും വാങ്ങുന്നവരെയും ഞങ്ങൾ ഉപദേശിക്കുകയും പ്രതിനിധീകരിക്കുകയും ചെയ്യുന്നു. കപ്പൽ ഉടമകൾ, തുറമുഖ അധികാരികൾ, കപ്പൽശാലകൾ എന്നിവയുടെ ഇൻഷുറൻസ് പോലുള്ള വിവാദപരവും തർക്കമില്ലാത്തതുമായ കാര്യങ്ങളിൽ ഞങ്ങൾ കമ്പനികളെ സഹായിക്കുകയും ഉപദേശിക്കുകയും ചെയ്യുന്നു. ഞങ്ങൾ അന്താരാഷ്ട്ര മാരിടൈം ആർബിട്രേഷനിലും ഏർപ്പെട്ടിട്ടുണ്ട്.", 
    "Shipping_Messpara4": "ഒരുകാലത്ത് പാൻ ഇന്ത്യ അഡ്മിറൽറ്റി അധികാരപരിധി ആസ്വദിച്ചിരുന്ന ബോംബെയിലെ ഹൈക്കോടതിയിൽ ഞങ്ങൾ നിവേദനങ്ങൾ നൽകിയിട്ടുണ്ട്. 2017-ൽ പുതിയ അഡ്മിറൽറ്റി നിയമങ്ങൾ നിലവിൽ വന്നതു മുതൽ, ബഹുമാനപ്പെട്ട കർണാടക ഹൈക്കോടതി ഉൾപ്പെടെയുള്ള മറ്റ് ഹൈക്കോടതികൾക്ക് അവരുടെ സ്വന്തം അഡ്മിറൽറ്റി അധികാരപരിധി അനുവദിച്ചു. കർണാടക ഹൈക്കോടതിയിൽ സമുദ്ര വിഷയങ്ങൾ കൈകാര്യം ചെയ്യുന്നതിൽ സജീവമായി ഏർപ്പെട്ടിരിക്കുന്ന ബെംഗളൂരുവിലെ ആദ്യത്തെ സമുദ്ര നിയമ സ്ഥാപനങ്ങളിലൊന്നാണ് ആർന ലോ.", 
    "Shipping_MessList1": "ഇന്ത്യൻ, വിദേശ കമ്പനികളെയും കപ്പലുകളെയും / കപ്പലുകളെയും പ്രതിനിധീകരിച്ചു.", 
    "Shipping_MessList2": "ഞങ്ങളുടെ ഇടപാടുകാർക്കായി മംഗലാപുരം തുറമുഖത്തും കാർവാറിലും കപ്പൽ അറസ്റ്റിന് ഉത്തരവുകൾ ലഭിച്ചു.", 
    "Shipping_MessList3": "റിലീസ് ഓർഡറുകൾ നേടുകയും കക്ഷികൾ തമ്മിലുള്ള സമുദ്ര ക്ലെയിമുകളും തർക്കങ്ങളും വിജയകരമായി പരിഹരിക്കാൻ ആരംഭിക്കുകയും ചെയ്തു.",
    "Shipping_MessList4": "കപ്പൽ ഉടമകളുടെ ഇൻഷുറൻസ്, തുറമുഖ അധികാരികൾ, കപ്പൽശാലകൾ തുടങ്ങിയ വിവാദപരവും തർക്കമില്ലാത്തതുമായ കാര്യങ്ങളിൽ ഉപദേശം നൽകി.", 
    "Shipping_MessList5": "ഇന്ത്യയിലെ വിവിധ ഹൈക്കോടതികളിൽ അഡ്‌മിറൽറ്റി സ്യൂട്ടുകളിൽ വിദേശ കോർപ്പറേറ്റുകളെ പ്രതിനിധീകരിച്ചു, കൂടാതെ ഷിപ്പിംഗ്, മാരിടൈം നിയമത്തിൻ്റെ നിഗൂഢ വശങ്ങളെക്കുറിച്ച് ഇൻ്റർനാഷണൽ ഫോറങ്ങളിൽ വെബിനാറുകളും സെമിനാറുകളും സംഘടിപ്പിക്കുന്നതിലൂടെയും ആഭ്യന്തര ശേഷി വർദ്ധിപ്പിക്കുന്നതിനും ഗവേഷണത്തിനും പ്രോത്സാഹനം നൽകുന്നതിലൂടെയും ഈ രംഗത്ത് ചിന്താ നേതൃത്വത്തിൽ ഏർപ്പെട്ടിട്ടുണ്ട്.", 

    "Space_Messpara1": "മനുഷ്യ പര്യവേക്ഷണത്തിൻ്റെ അവസാന അതിർത്തിയായും ഗതാഗതത്തിൻ്റെ അവസാന കോട്ടയായും വിശേഷിപ്പിക്കപ്പെടുന്നു. ബഹിരാകാശ യാത്ര, ബഹിരാകാശ വാഹനങ്ങളെ ഭ്രമണപഥത്തിലേക്ക് അയക്കാൻ ഉപയോഗിക്കുന്ന ശാസ്ത്രീയ രീതികളിലായാലും വിദേശ ഗ്രഹങ്ങളിൽ ബില്യൺ ഡോളർ മെഷിനറി ഇറക്കാനും പ്രവർത്തിപ്പിക്കാനും ആവശ്യമായ സാങ്കേതികവിദ്യയിലായാലും, ഒന്നിലധികം മേഖലകളിൽ നവീകരണത്തിൻ്റെ രക്തസ്രാവത്തിൻ്റെ വക്കിലാണ്. ലോകത്തിലെ ഏറ്റവും വികസിതവും വിജയകരവുമായ ബഹിരാകാശ പരിപാടികളിൽ ഒന്നാണ് ഇന്ത്യ, ഭൂമിയുടെയും ചൊവ്വയുടെയും ഭ്രമണപഥത്തിലേക്ക് വിജയകരമായി വിക്ഷേപിച്ച നിരവധി പേലോഡുകളും ചന്ദ്രൻ്റെ ഉപരിതലത്തിൽ ജലം കണ്ടെത്തിയ ഒരു ഇംപാക്ട് പ്രോബും.", 
    "Space_Messpara2": "ബഹിരാകാശ പര്യവേക്ഷണം ഇപ്പോഴും താരതമ്യേന ചെറുപ്പമാണ്, മാത്രമല്ല നിയമപരമായ സൂക്ഷ്മതകൾ ഞങ്ങൾ സംസാരിക്കുമ്പോൾ ഇപ്പോഴും പ്രവർത്തിക്കുന്നു. അന്തർദേശീയ കരാറുകൾ, ഉടമ്പടികൾ, നിയമങ്ങളും നിയന്ത്രണങ്ങളും ഉൾപ്പെടെ നിരവധി സങ്കീർണ്ണമായ പരിഗണനകൾ ഇതിൽ ഉൾപ്പെടുന്നു.", 
    "Space_Messpara3": "ബഹിരാകാശ നിയമത്തിൻ്റെ അജ്ഞാത മേഖല പര്യവേക്ഷണം ചെയ്യുന്ന ഇന്ത്യയിലെ വളരെ കുറച്ച് ബഹിരാകാശ നിയമ സ്ഥാപന സമ്പ്രദായങ്ങളിൽ ഒന്നാണ് ആർന നിയമം. ഇന്ത്യയിലെ മുൻനിര ബഹിരാകാശ കമ്പനികളുടെ നിയമ വകുപ്പിന് ഞങ്ങൾ മുമ്പ് റിസോഴ്‌സുകൾ നൽകിയിട്ടുണ്ട്.", 
    "Space_Messpara4": "ഇന്ത്യയിലെ ഒരു പ്രമുഖ ബഹിരാകാശ നിയമ നിയമ സേവനമെന്ന നിലയിൽ, ഇന്ത്യയിൽ ബഹിരാകാശ നിയമത്തിൻ്റെ വിവിധ വശങ്ങൾക്ക് ഞങ്ങൾ തുടക്കമിട്ടിട്ടുണ്ട്, അവയിൽ പലതും ഇപ്പോഴും ശൈശവാവസ്ഥയിലാണ്.:", 
    "Space_MessList1": "ബാംഗ്ലൂരിലെ ഒരു എയ്‌റോസ്‌പേസ് കോർപ്പറേഷൻ്റെ ഉപദേശക, പ്രതിനിധി റോൾ ഉൾപ്പെടുന്ന വിവിധ വിഷയങ്ങളിൽ കൗൺസലറായി സേവനമനുഷ്ഠിച്ചു. ഞങ്ങളുടെ ടീമിലെ ഒരു അംഗത്തെ ഈ കോർപ്പറേഷനിലേക്ക് മാറ്റി, അതിൻ്റെ ഫലമായി ബഹിരാകാശ നിയമത്തിൻ്റെയും അനുബന്ധ ആശയങ്ങളുടെയും സാങ്കേതികവും വാണിജ്യപരവുമായ വശങ്ങളെക്കുറിച്ചുള്ള സൂക്ഷ്മമായ ധാരണ ഞങ്ങൾ നേടി.", 
    "Space_MessList2": "ബഹിരാകാശ ഇൻഷുറൻസ്, പൊതു-സ്വകാര്യ പങ്കാളിത്തം എന്നിവയെക്കുറിച്ച് വിപുലമായ ഗവേഷണം നടത്തി", 
    "Space_MessList3": "ബഹിരാകാശ സാങ്കേതിക വ്യവസായത്തിലെ സ്റ്റാർട്ടപ്പുകൾക്ക് നിയമോപദേശവും സഹായവും നൽകി, സാങ്കേതിക കൈമാറ്റ കരാറുകളും ബൗദ്ധിക സ്വത്തും",
    "Space_MessList4": "വലിയ തോതിലുള്ള വ്യവഹാരങ്ങളിൽ ഒരു പ്രമുഖ ഇന്ത്യൻ ബഹിരാകാശ കമ്പനിയെ പ്രതിനിധീകരിച്ചു, മധ്യസ്ഥതകൾക്കുള്ള തന്ത്രങ്ങളെക്കുറിച്ച് ഉപദേശിച്ചു", 
   
    "Sports_Messpara1": "സ്‌പോർട്‌സ് വ്യവസായം മനുഷ്യ ശരീരത്തിൻ്റെയും മനസ്സിൻ്റെയും പരിധികൾ നിരന്തരം മുന്നോട്ട് കൊണ്ടുപോകുന്നു, ലോകോത്തര അത്‌ലറ്റുകൾ ആഗോള തലത്തിൽ കണ്ടുമുട്ടുന്ന ഒരു ചലനാത്മക ഇടമാണിത്. 2020-ൽ, അന്താരാഷ്‌ട്ര സ്‌പോർട്‌സ് വിപണി 388 ബില്യൺ യുഎസ് ഡോളറിലെത്തി, 2015 മുതൽ 3.4% CAGR-ൽ വർധിച്ചു. 2019-ൽ ഇന്ത്യ മാത്രം 1.2 ബില്യൺ യുഎസ് ഡോളറിലധികം സംഭാവന ചെയ്‌തു. ഇന്ത്യൻ സ്‌പോർട്‌സ് മീഡിയ ഉപഭോഗത്തിൻ്റെ ഭൂരിഭാഗവും ക്രിക്കറ്റിൽ നിന്നാണ് വരുന്നത്. പ്രൊഫഷണൽ കബഡിയും ഫുട്‌ബോളും ഉൾപ്പെടെയുള്ള ആഭ്യന്തര ലീഗുകൾ ജനപ്രീതിയിൽ വൻതോതിൽ വളർന്നു.", 
    "Sports_Messpara2": "മീഡിയ & എൻ്റർടൈൻമെൻ്റ് (എം&ഇ), ടെക്നോളജി, റീട്ടെയിൽ, ഫാർമസ്യൂട്ടിക്കൽസ് എന്നിവയുൾപ്പെടെ മറ്റ് നിരവധി മേഖലകളുമായി കായിക വ്യവസായത്തിന് ശക്തമായ പ്രത്യക്ഷവും പരോക്ഷവുമായ ബന്ധമുണ്ട്, ഇവയിലെല്ലാം ആർന നിയമത്തിന് അനുഭവമുണ്ട്. സ്‌പോർട്‌സും അത്‌ലറ്റിക്‌സും മാധ്യമ ജനപ്രീതിയിൽ വളരുന്നത് തുടരുന്നതിനാൽ, വ്യവസായത്തിൽ സജ്ജീകരിച്ചിരിക്കുന്ന നിയന്ത്രണങ്ങൾ കാലക്രമേണ വികസിച്ചുകൊണ്ടിരിക്കുകയാണ്.", 
    "Sports_Messpara3": "സ്‌പോർട്‌സുമായി ബന്ധപ്പെട്ട തർക്കങ്ങളിൽ സ്‌പോർട്‌സ് അസോസിയേഷനുകൾ, ടീമുകൾ, അത്‌ലറ്റുകൾ എന്നിവയ്‌ക്ക് തിരഞ്ഞെടുക്കാനുള്ള നിയമപരമായ സ്ഥാപനമായി ഇന്ത്യയിലെ ഞങ്ങളുടെ സ്‌പോർട്‌സ് നിയമ സ്ഥാപനം പ്രവർത്തിച്ചിട്ടുണ്ട്, കൂടാതെ പരിശീലകർ, കളിക്കാർ, മറ്റ് ടീം അംഗങ്ങൾ എന്നിവർക്കുള്ള കരാറുകൾ തയ്യാറാക്കുകയും അവലോകനം ചെയ്യുകയും ചെയ്യുന്നു.", 
    "Sports_Messpara4": "ഇന്ത്യയിലെ ഞങ്ങളുടെ സ്‌പോർട്‌സ് അഭിഭാഷകർ സ്‌പോർട്‌സ് വ്യവസായത്തിൽ വിപുലമായ നിയമ സേവനങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു:", 
    "Sports_MessList1": "ക്രിക്കറ്റ്, ഫുട്ബോൾ അക്കാദമികളും കോച്ചിംഗ് സെൻ്ററുകളും സ്ഥാപിക്കുന്നതിനുള്ള നിയമപരമായ വശങ്ങളിലൂടെ കായിക അസോസിയേഷനുകളെ ഉപദേശിക്കുകയും സഹായിക്കുകയും ചെയ്യുന്നു", 
    "Sports_MessList2": "കായിക വ്യവസായത്തിലെ പരസ്യത്തെ ചുറ്റിപ്പറ്റിയുള്ള നിയമപരവും നിയന്ത്രണപരവുമായ കാര്യങ്ങളുമായി സ്പോർട്സ് കമ്പനികളെ സഹായിക്കുന്നു", 
    "Sports_MessList3": "ടീമുകൾ, പരിശീലകർ, അത്ലറ്റുകൾ, മറ്റ് ടീം അംഗങ്ങൾ എന്നിവയ്ക്കിടയിൽ സ്പോർട്സ് കരാറുകൾ തയ്യാറാക്കുകയും അവലോകനം ചെയ്യുകയും ചെയ്തു",
    "Sports_MessList4": "വിവിധ കായിക സാങ്കേതിക വിദ്യയുമായി ബന്ധപ്പെട്ട സംരംഭങ്ങളിൽ കമ്പനികൾക്കും ടീമിനും ഉപദേശം നൽകി", 
    "Sports_MessList5": "കളിക്കാരുടെ മാനേജ്മെൻ്റിനെക്കുറിച്ച് ടീമുകൾക്ക് ഉപദേശം നൽകി"
}