{
    "Industries": "ОТРАСЛИ",
    "Industries_Serve": "ОТРАСЛИ, КОТОРЫЕ МЫ ОБСЛУЖИВАЕМ",
    "progressive_practice_expert": "Наша прогрессивная практика предоставляет экспертных",
    "assistance_to_clients": "помощь клиентам по всей отрасли." ,
    "Automotive_Industry": "Автоматизированная индустрия", 
    "Aviation": "Авиация",
    "Banking_Finance_Insolvency": "Банковская финансовая несостоятельность",
    "Construction_Engineering": "Строительная инженерия и инфраструктура",
    "Corporate_Advisory": "Корпоративное консультирование",
    "Direct_Indirect_Taxation": "Прямое и косвенное налогообложение",
    "Employment_Law": "Трудовое право",
    "Corporate_Advisor": "КОРПОРАТИВНОЕ КОНСУЛЬТИРОВАНИЕ",
    "Energy_Oil_gas": "Энергетика Нефть и газ и ядерное право",
    "Financial_Services": "Финансовые услуги",
    "Environmenta_Law": "Закон об окружающей среде",
    "Foreign_Investment": "Иностранные инвестиции",
    "Healthcar_Industry": "Здравоохранение",
    "IT_IOT_and_AI": "ИТ, Интернет вещей, блокчейн и искусственный интеллект",
    "LifeScience_Pharmaceutical": "LifeScience и фармацевтика ",
    "Media_Telecommunications": "СМИ и телекоммуникации",
    "Retail": "Розничная торговля",
    "Securities_Regulatory_Law": "Ценные бумаги и нормативное право",
    "Shipping_Maritime_Law": " Судоходство и морское право",
    "Space_Law": "Космическое право",
    "Sports_Law": "Спортивное право" ,

    "Automotive_Ind_Messpara1": "Автомобильная промышленность на сегодняшний день является крупнейшим транспортным сектором в мире, ежедневно обеспечивая транспортом миллиарды людей. Ожидается, что с размера рынка отрасли в 2,75 триллиона долларов в 2020 году к 2030 году он вырастет до огромных 3,8 триллиона долларов. Только в Индии автомобильный рынок оценивается в 118 миллиардов долларов. Индийский автомобильный рынок довольно уникален: на двухколесные транспортные средства приходится 80% рынка, и только 13% составляют легковые автомобили. Аналитики полагают, что к 2026 году объем индийского рынка достигнет $300 млрд.", 
    "Automotive_Ind_Messpara2": "Эволюция автомобилей — это не только демонстрация того, как далеко продвинулись наши инженерные возможности, но и свидетельство человеческого инстинкта оставаться на связи и в движении..", 
    "Automotive_Ind_Messpara3": "Aarna Law имеет значительное юридическое присутствие в этой отрасли как автомобильная юридическая фирма. Мы выступали в качестве юрисконсульта для нескольких крупных транснациональных корпораций в автомобильной отрасли, расширяя нашу юридическую экспертизу в самых разных вопросах: от разработки соглашений, консультирования по техническим юридическим вопросам до представления их интересов на нескольких форумах..", 
    "Automotive_Ind_Messpara4": "Некоторые конкретные работы, выполненные нашими автомобильными юристами, перечислены ниже.-", 
    "Automotive_Ind_MessList1": "AuПровел обширную комплексную проверку компаний в связи с незавершенными судебными разбирательствами и соблюдением нормативных требований организациями, которые должны были выступать в качестве официальных дилеров. Мы также консультировали производителей автокомпонентов по вопросам производства запасных частей и сопутствующих услуг..", 
    "Automotive_Ind_MessList2": "Разработка и проверка соглашений, включая соглашения акционеров, лицензионные соглашения, дилерские соглашения и соглашения о передаче технологий.", 
    "Automotive_Ind_MessList3": "Разработаны проекты прогрессивных соглашений о конфиденциальности данных для крупных корпораций с учетом глобальных нормативных требований, а также индийского закона о конфиденциальности данных и будущих правил.", 
    "Automotive_Ind_MessList4": "Представлял интересы автомобильных компаний в потребительских спорах в Национальной комиссии по рассмотрению потребительских споров, а также в комиссиях на уровне штата и округа.", 
    "Automotive_Ind_MessList5": "Представлял интересы автомобильных компаний и производителей комплектующих в спорах в нескольких судах.", 
    "Contact_Our_Experts": "СВЯЗАТЬСЯ С НАШИМИ ЭКСПЕРТАМИ",

    "Aviation_In__Messpara1": "Авиация является одним из наиболее быстрорастущих транспортных секторов в мире и представляет собой динамичную и постоянно развивающуюся отрасль. В настоящее время авиационная отрасль ежегодно перевозит более 4 миллиардов пассажиров, почти 61 миллион тонн грузов и создает 11,3 миллиона рабочих мест по всему миру. Он вносит непосредственный вклад в мировой ВВП на ошеломляющие 961,3 миллиарда долларов США.", 
    "Aviation_Ind_Messpara2": "Только Индия, имеющая более 460 аэропортов и взлетно-посадочных полос, перевозит более 316 миллионов человек. Вклад индийского авиационного сектора в ВВП составляет 72 миллиарда долларов США. Авиация во многих отношениях является транспортной отраслью будущего, и все больше граждан Индии и всего мира могут позволить себе транспортировку по воздуху. Это не было бы правдой даже всего десять лет назад.", 
    "Aviation_Ind_Messpara3": "Наш партнер-основатель г-н Шреяс Джаясимха обладает обширными знаниями и опытом в области международного авиационного права и имеет официальное образование в области реактивной техники и проектирования ветряных турбин. Его детальное понимание этих сложных технических аспектов делает его и нашу команду хорошо оснащенными и сплоченными, чтобы консультировать лучшую авиационную юридическую фирму и представлять авиационные корпорации по широкому кругу вопросов.    ", 
    "Aviation_Ind_Messpara4": "Aarna Law разработала глубокое понимание сложных технических и коммерческих нюансов авионики и авиационного права. Мы представляли ведущие компании в области авиации и авионики в ряде споров, включая ответственность за качество продукции, гражданское взыскание и потребительские споры.",  
    "Aviation_Ind_Messpara5": "Наши авиационные юристы имеют значительный опыт как в юридических, так и в практических аспектах авиационного права.-    ", 
    "Aviation_Ind_MessList1": "Урегулирование споров, возникших между компаниями по производству авионики, приобретающими высокотехнологичную авиационную технику, путем переговоров.", 
    "Aviation_Ind_MessList2": "Представление интересов Global Airlines в спорах с Клиентом по претензиям по багажу.", 
    "Aviation_Ind_MessList3": "Консультирование по нормативным режимам, необходимым для обслуживания и эксплуатации беспилотных дронов.    ", 
    "Aviation_Ind_MessList4": "Занимался спорами в отношении контрактов на оборонные поставки, включая авиационную продукцию.", 
    "Aviation_Ind_MessList5": "Участие в гражданских процессах по вопросам ответственности за качество продукции в авиации.", 
    "Aviation_Ind_MessList6": "Работал по сухой и мокрой аренде самолетов.",

    
    "Construction__Messpara1": "Авиация является одним из наиболее быстрорастущих транспортных секторов в мире и представляет собой динамичную и постоянно развивающуюся отрасль. В настоящее время авиационная отрасль ежегодно перевозит более 4 миллиардов пассажиров, почти 61 миллион тонн грузов и создает 11,3 миллиона рабочих мест по всему миру. Он вносит непосредственный вклад в мировой ВВП на ошеломляющие 961,3 миллиарда долларов США..", 
    "Construction_Messpara2": "Эволюция автомобилей — это не только демонстрация того, как далеко продвинулись наши инженерные возможности, но и свидетельство человеческого инстинкта оставаться на связи и в движении..", 
    "Construction_Messpara3": "Aarna Law имеет значительное юридическое присутствие в этой отрасли как автомобильная юридическая фирма. Мы выступали в качестве юрисконсульта нескольких крупных транснациональных корпораций в автомобильной отрасли, расширяя нашу юридическую экспертизу в самых разных вопросах: от разработки соглашений, консультирования их по техническим юридическим вопросам до представления их интересов на нескольких форумах. ", 
    "Construction_Messpara4": "Некоторые конкретные работы, проделанные нашими автомобильными юристами, перечислены ниже:",  
    "Construction_MessList1": "Проведена обширная комплексная проверка компаний на предмет предстоящих судебных разбирательств и соблюдения нормативных требований организациями, которые должны были выступать в качестве официальных дилеров. Мы также консультировали производителей автокомпонентов по вопросам производства запасных частей и сопутствующих услуг.", 
    "Construction_MessList2": "Разработка и проверка соглашений, включая соглашения акционеров, лицензионные соглашения, дилерские соглашения и соглашения о передаче технологий.", 
    "ConstructionMessList3": "Разработаны проекты прогрессивных соглашений о конфиденциальности данных для крупных корпораций с учетом глобальных нормативных требований, а также индийского закона о конфиденциальности данных и будущих правил..", 
    "Construction_MessList4": "Представлял интересы автомобильных компаний в потребительских спорах в Национальной комиссии по рассмотрению потребительских споров, а также в комиссиях на уровне штата и округа.", 
    "Construction_MessList5": "Представлял интересы автомобильных компаний и производителей комплектующих в спорах в нескольких судах.",
    
    
    "Corporate_Advisory_Messpara1": "Глобализация коммерции и торговли в 20 веке привела к развитию транснациональных корпораций почти во всех основных отраслях промышленности. От управления миллионами сотрудников в различных частях мира до обеспечения соблюдения законов многих стран и создания возможностей для бизнеса на новых, неиспользованных рынках — корпорации сталкиваются с множеством нормативных, юридических и финансовых проблем при расширении своего бизнеса на новые рынки. территория.", 
    "Corporate_Advisory_Messpara2": "IndWe консультирует по широкому спектру вопросов корпоративного структурирования, включая слияния, разделения, споры, соглашения о покупке, создание дочерних компаний, корпоративные сделки с участием нескольких юрисдикций и изъятие инвестиций акционерами.", 
    "Corporate_Advisory_Messpara3": "Мы также разрабатываем и проверяем ключевые соглашения для наших клиентов из корпоративного и коммерческого сектора. От консультационных, лицензионных соглашений и соглашений о неразглашении информации до трудовых договоров и контрактов EPC, соглашений о покупке акций и опционных планов акций для сотрудников (ESOP) — мы широко признаны как способные предоставлять надежные и коммерческие консультации нашим клиентам.   ", 
    "Corporate_Advisory_Messpara4": "Наши корпоративные услуги включают в себя:",  
    "Corporate_Advisory_MessList1": "Проведение обширной юридической проверки юридических лиц, в том числе на предмет незавершенных судебных разбирательств, постановлений и корпоративного и финансового соответствия.", 
    "Corporate_Advisory_MessList2": "Консультирование по вопросам инвестиций, стратегических альянсов, передачи бизнеса, коммерческих контрактов, споров акционеров и создания совместных предприятий.", 
    "Corporate_Advisory_MessList3": "Помощь руководителям и менеджменту в принятии стратегических деловых и юридических решений.", 
    "Corporate_Advisory_MessList4": "Консультирование компаний по важным вопросам, связанным со структурированием, регистрацией, выходом и ликвидацией.", 
    "Corporate_Advisory_MessList5": "Анализ договоров купли-продажи акций, соглашений акционеров, лицензионных соглашений, соглашений о совместных предприятиях, соглашений о франчайзинге, дилерских соглашений и соглашений о сотрудничестве.",
    "Corporate_Advisory_MessList6": "Консультирование по вопросам соблюдения законодательства и бизнеса, корпоративного права и валютных вопросов, включая FEMA", 
    "Corporate_Advisory_MessList7": "Представление интересов юридических лиц в спорах, связанных с SEBI.", 
    "Corporate_Advisory_MessList8": "Консультирование по планам и стратегиям владения акциями сотрудников (ESOP).", 
    "Corporate_Advisory_MessList9": "Составление и консультирование по трудовым договорам и договорам найма.", 
    "Corporate_Advisory_MessList10": "Консультирование по вопросам гражданского и уголовного мошенничества, а также ухода высшего руководства, включая генеральных директоров и финансовых директоров.", 
    "Corporate_Advisory_MessList11": "Представление интересов компаний в трудовых спорах.", 
    "Corporate_Advisory_MessList12": "И проведение внутренних расследований при подозрении сотрудника в мошенничестве.",

    "Taxation_Messpara1": "Наша команда налоговых юристов обладает обширным опытом в области прямого и косвенного налогообложения, международного налогообложения, таможенной оценки и классификации, охватывающих корпоративные, коммерческие и финансовые операции. Мы специализируемся на расследованиях и спорах по трансфертному ценообразованию, структурировании подоходного налога на международном уровне, реструктуризации цепочки поставок и разработке стратегий для эффективных с точки зрения налогообложения инвестиций и реструктуризации. Наша команда также консультировала по вопросам таможенных соглашений и договоров ТЦО, двойного налогообложения, соглашений о свободной торговле и двусторонних соглашений (структурирование денежных средств, стратегии выставления счетов) с Индией в качестве основной юрисдикции (внешние инвестиции вместе с партнерами в других странах, которые являются опытными специалистами в области налогообложения).", 
    "Taxation_Messpara2": "На протяжении многих лет, как налоговая юридическая фирма, мы сталкивались с нюансами налогового законодательства, о чем свидетельствует наша работа в этой области.:", 
    "Taxation_MessList1": "Консультировал правительство Индии в споре по двустороннему договору относительно ретроспективного налога. ", 
    "Taxation_MessList2": "Планируемое и управляемое структурирование подоходного налога на международном уровне",  
    "Taxation_MessList3": "Консультирование организаций по реструктуризации цепочки поставок", 
    "Taxation_MessList4": "Консультирование по вопросам торговли, связанным с налоговыми соглашениями, таможенными соглашениями и соглашениями о трансфертных ценах..", 
    "Taxation_MessList5": "Брал на себя консультативную роль по вопросам двойного налогообложения, трансфертного ценообразования, соглашений о свободной торговле и двусторонних договоров (включая стратегии реструктуризации денежных средств и выставления счетов).", 
    "Taxation_MessList6": "Поскольку Индия является основной юрисдикцией, мы консультируем по вопросам внешних инвестиций вместе с международными партнерами, которые являются опытными специалистами в области налогообложения.", 
    "Taxation_MessList7": "Опыт рассмотрения претензий по инвестиционным договорам других стран, связанных с налогообложением",
    "Taxation_MessList8": "Консультируем по вопросам налога на услуги", 

    "Environment_Messpara1": "Окружающая среда представляет собой природную экосистему, которая содержит каждое живое существо на Земле, глобальные природные силы и хрупкий баланс между ними всеми. Поскольку люди продолжают эксплуатировать планету в поисках природных ресурсов, эта хрупкая экосистема становится все более нестабильной. Правительственные органы в странах на всех континентах работают над поиском жизнеспособных решений, чтобы обратить вспять ущерб, и все это связано с преодолением сложных социально-экономических, географических и политических препятствий. Разработка долгосрочных стратегий борьбы с деградацией окружающей среды является многогранной задачей, начиная с устойчивых источников энергии, чистой воды и сокращения выбросов парниковых газов. За последние несколько десятилетий экологический активизм предпринял смелые шаги по сохранению естественной среды обитания от промышленной деятельности, такой как добыча полезных ископаемых, гидроразрыв пласта и вырубка лесов. Эти битвы продолжают вестись в судах и трибуналах по всей Индии.", 
    "Environment_Messpara2": "Экологическое право и политика являются важным аспектом правовой экосистемы, поскольку они имеют широкомасштабные последствия для всех аспектов жизни и права. Нахождение важного баланса между развитием и ростом при сохранении экологического баланса становится решающим. Учитывая серьезные глобальные экологические проблемы, связанные с изменением климата, защитой биоразнообразия и стихийными бедствиями, наша экологическая юридическая фирма твердо придерживается экологического законодательства и политики, и у нас была возможность представлять стороны на различных форумах.", 
    "Environment_Messpara3": "Разработка долгосрочных стратегий борьбы с деградацией окружающей среды является многогранной задачей. За последние несколько десятилетий экологический активизм предпринял смелые шаги по сохранению естественной среды обитания от промышленной деятельности, такой как добыча полезных ископаемых, гидроразрыв пласта и вырубка лесов. Эти битвы продолжают вестись в судах и трибуналах по всей Индии.", 
    "Environment_Messpara4": "Юристы Aarna Law по вопросам окружающей среды активно участвовали в :",  
    "Environment_MessList1": "Подача исков об ограничении строительства в экологически чувствительных зонах", 
    "Environment_MessList2": "Консультирование клиентов по правилам прибрежной экономической зоны.", 
    "Environment_MessList3": "Консультирование компаний по юридическим вопросам, связанным со строительством отелей и инфраструктурных проектов в экологически чувствительных зонах, соблюдением экологического законодательства, а также покупкой и продажей углеродных кредитов..", 
    "Environment_MessList4": "Представление групп граждан при разработке ответов на проекты развития в Бангалоре и его окрестностях в рамках оценки воздействия на окружающую среду.    ", 
    "Environment_MessList5": "Наша команда опытных адвокатов представляла интересы различных клиентов в Национальном зеленом трибунале, Министерстве окружающей среды, лесов и изменения климата (MoEF) и в высоких судах посредством письменных петиций и петиций, касающихся общественных интересов.    ",
  
    "Energy_Oil_Messpara1": "Энергетический сектор является основой современной промышленности и мировой экономики, ежедневно снабжая электроэнергией миллиарды людей. Индия использует комбинацию нефти, угля, природного газа и возобновляемых источников энергии для производства 22 315 кВтч электроэнергии каждый год. По состоянию на 2020 год мир в настоящее время удовлетворяет 84% своих потребностей в энергии с использованием ископаемого топлива, но по мере того, как возобновляемая энергия становится более дешевой и жизнеспособной, ожидается, что в ближайшие несколько лет это число резко сократится.", 
    "Energy_Oil_Messpara2": "Наша энергетическая юридическая фирма работала на национальном и международном уровне, занимаясь разрешением споров и консультируя наших клиентов:", 
    "Energy_Oil_MessList1": "Aarna Law активно участвует в консультировании частных компаний по созданию энергоэффективных электростанций на их территории.", 
    "Energy_Oil_MessList2": "Мы также консультируем международные фирмы по созданию солнечных, ветряных и гидроэлектростанций..", 
    "Energy_Oil_MessList3": "Мы заключили договоры купли-продажи электроэнергии..", 
    "Energy_Oil_MessList4": "Разрабатываем документы по развитию, эксплуатации, обслуживанию и ликвидации для крупных энергетических компаний.", 
    "Energy_Oil_MessList5": "Наша нефтегазовая юридическая фирма консультировала и помогала государственным и частным организациям в энергетической сфере..",
    "Energy_Oil_MessList6": "Мы представляли интересы государства в международных арбитражных спорах, возникающих из контрактов о разделе продукции.", 
    "Energy_Oil_MessList7": "Aarna Law консультирует по различным вопросам, касающимся нефтегазовой отрасли (как разведки, так и переработки), в том числе с точки зрения международного права.", 
    "Energy_Oil_MessList8": "Мы также разрабатываем, рассматриваем, ведем переговоры и консультируем по контрактам, связанным с нефтегазовым сектором.",
    "Energy_Oil_MessList9": "Компания Aarna Law провела различные учебные занятия по ядерному праву, в том числе для руководства и персонала ведущей иностранной компании в преддверии ее проекта по строительству атомной электростанции в Индии.",
    "Energy_Oil_MessList10": "Aarna Law консультировала транснациональные компании атомной отрасли по вопросам контрактов и смягчению договорных обязательств.",

    "FS_Messpara1": "Банковский и финансовый сектор — это нервная система, соединяющая мировую экономику и обеспечивающая возможность ведения бизнеса и коммерции во всех уголках мира. Индийская банковская индустрия сыграла центральную роль в экономическом развитии страны, а также стала одним из крупнейших национальных работодателей.", 
    "FS_Messpara2": "После национализации коммерческого банковского сектора в 1969 году отрасль оставалась в значительной степени под контролем правительства. К 1980 году правительство Индии контролировало 91% банковского бизнеса в Индии.", 
    "FS_Messpara3": "Лишь в начале 1990-х годов правительство приступило к политике либерализации. По данным центрального банка, Резервного банка Индии, в 2020 финансовом году совокупные активы банковского сектора Индии, включая государственные, частные и иностранные банки, увеличились до 2,52 триллиона долларов США.", 
    "FS_Messpara4": "Aarna Law имеет обширный список клиентов в финансовой отрасли, работая с банками, финансовыми учреждениями, небанковскими финансовыми компаниями, а также с финансовыми технологиями нового века и платежными шлюзами. У нас также есть специальная команда юристов в области банковского дела и финансов, специализирующихся на вопросах неплатежеспособности.",
    "FS_Messpara5": "Наш значительный опыт в банковском и финансовом праве позволил нам помочь нашим клиентам по широкому спектру юридических вопросов, включая:",
    "FS_MessList6": "Поиск помощи в качестве кредиторов или должников при возникновении юридических проблем, связанных с банкротством и несостоятельностью.", 
    "FS_MessList7": "Оспаривание слияния индийского банка с иностранным банком в Конституционном суде.", 
    "FS_MessList8": "Представление интересов крупных банковских учреждений в международном коммерческом арбитраже по спору акционеров.", 
    "FS_MessList9": "Представление сторон в разбирательствах о взыскании долга в различных судебных учреждениях, включая трибуналы по взысканию долга, гражданские суды, Высокий суд и Верховный суд Индии.", 
    "FS_MessList10": "Представление интересов специалистов по вопросам неплатежеспособности в национальных трибуналах по праву компаний (NCLT и NCLAT) и сопровождение их на протяжении всего процесса неплатежеспособности до успешного завершения.",
    "FS_MessList11": "Представление интересов кредиторов в NCLT по всей Индии в делах о несостоятельности.", 
    "FS_MessList12": "Консультирование крупных финансовых кредиторов по вопросам подачи исков в соответствии с Кодексом о несостоятельности и банкротстве.", 
    "FS_MessList13": "Работа для компаний со стрессовыми активами при реструктуризации, а также для частных лиц при реструктуризации финансовых обязательств и активов.",
    "FS_MessList14": "Консультирование различных транснациональных компаний по вопросам, связанным с трансграничной несостоятельностью.", 
    "FS_MessList15": "Консультирование комитетов по мониторингу по вопросам успешной реализации Планов урегулирования.",
    "FS_MessList16": "Проведение программ обучения и семинаров для штатных юристов по новым тенденциям в судопроизводстве по делам о несостоятельности и последним изменениям в Кодексе о несостоятельности и банкротстве.", 
    "FS_MessList17": "Представление финансовых учреждений, корпораций и частных лиц в судебных процессах и арбитражах по ценным бумагам, связанных с инсайдерской торговлей, нормативными расследованиями, корпоративным управлением и сложными вопросами, касающимися законов и правил о ценных бумагах. Мы также обеспечиваем представительство перед судьями, Апелляционным трибуналом по ценным бумагам, NCLT, NCLAT, Высоким судом и Верховным судом Индии.",

    "Foreign_Investment_Messpara1": "Прямые иностранные инвестиции (ПИИ) в Индию за последние несколько лет продемонстрировали значительный рост. 2020 год, в частности, стал большим годом для прямых иностранных инвестиций в Индию: общий приток в период с апреля по ноябрь составил 58,3 миллиарда долларов США. Только в ноябре мы увидели инвестиции в размере 10,15 млрд долларов США, что на 81% больше, чем 5,6 млрд долларов США в ноябре 2019 года. Будущее ПИИ в Индии светлое, и в ближайшие годы оно будет только расти.", 
    "Foreign_Investment_Messpara2": "Как юридическая фирма по прямым иностранным инвестициям, мы специализируемся на сложностях международного и финансового права. Мы имеем уникальные возможности для оказания помощи клиентам с иностранными инвестициями, а также клиентам из-за границы, которые стремятся инвестировать в Индию. Наша практика консультирует частные компании по вопросам прямых иностранных инвестиций, и мы активно занимаемся разрешением споров между иностранными инвесторами и индийскими предприятиями. Мы также консультируем по вопросам создания дочерних компаний иностранной компании в Индии и создания холдинговых компаний за пределами страны.", 
    "Foreign_Investment_Messpara3": "Наша юридическая фирма по прямым иностранным инвестициям имеет значительный опыт и сильное портфолио в этой области:", 
    "Foreign_Investment_MessList1": "Консультировали иностранные компании по вопросам открытия бизнеса в Индии и формулированию юридически соответствующих инвестиционных структур.", 
    "Foreign_Investment_MessList2": "Консультирование по вопросам Закона о валютном регулировании (FEMA), а также их договорных отношений.", 
    "Foreign_Investment_MessList3": "Помощь и консультирование по соглашениям о совместных предприятиях или соглашениям с контрагентами, охватывающим различные отрасли.",

    "HealthCare_Messpara1": "Поскольку мир переживает пандемию, отрасль здравоохранения должна сыграть важную роль в нашей устойчивости. Продолжающаяся пандемия поставила нашу отрасль здравоохранения перед рядом непредвиденных проблем, и необходимость обеспечения готовности на передовой стала как никогда очевидной. В союзном бюджете на 2021 год инвестиции в инфраструктуру здравоохранения выросли в 2,37 раза, или на 137%, в годовом исчислении; общая сумма ассигнований на сектор здравоохранения на 22 финансовый год составила рупий. 223 846 крор.", 
    "HealthCare_Messpara2": "С развитием методов консультирования из-за карантинных рисков и требований по защите наших медицинских работников отрасль развивается, и это приводит к резкому увеличению количества юридических проблем.", 
    "HealthCare_Messpara3": "У нас одна из лучших юридических фирм в области здравоохранения в Индии. Наши юристы проявляют большой интерес к законодательству о здравоохранении и защите медицинских данных. Некоторые из работ, которые мы предприняли как юридическая фирма в сфере здравоохранения в этой отрасли, включают в себя:", 
    "HealthCare_MessList1": "Консультирование крупномасштабной инициативы в области здравоохранения по нескольким аспектам управления медицинскими данными и конфиденциальности данных для снижения рисков и минимизации ответственности.", 
    "HealthCare_MessList2": "Разработан проект политики конфиденциальности, условий использования и условий для веб-сайтов организаций, связанных со здравоохранением, в соответствии с законами об информационных технологиях, правилами конфиденциальных персональных данных или информации 2011 года, руководящими принципами телемедицины и политикой управления медицинскими данными Национальной миссии цифрового здравоохранения.", 
    "HealthCare_MessList3": "Составил и проверил широкий спектр контрактов, касающихся различных аспектов бизнеса в сфере здравоохранения, включая сотрудничество со сторонними порталами и организациями.", 
    "HealthCare_MessList4": "Переговоры, составление и проверка меморандумов о взаимопонимании для инициатив в сотрудничестве с государственными учреждениями, работающими в сфере здравоохранения.",
    "HealthCare_MessList5": "Разработка и проверка условий проведения телемедицинских консультаций в соответствии с различными законами и установленной медицинской этикой, включая Руководство по практике телемедицины, изданное Министерством здравоохранения и благополучия семьи.", 
    "HealthCare_MessList6": "Консультировал медицинские организации по широкому кругу юридических вопросов, касающихся права на практику, передового опыта и других вопросов, связанных с соблюдением требований.", 
  
    "IOT_AI_Messpara1": "Рост информационных технологий в 21 веке сравнивают с промышленной революцией в 20 веке, и не без причины. Только в Индии сектор ИТ увеличил свой вклад в ВВП Индии с 1,2% в 1998 году до 7,7% в 2017 году. В 2019 году доходы отрасли выросли до 180 миллиардов долларов США. Многие индийские мегаполисы увидели свою экономику и население растет, поскольку миллионы людей продолжают искать карьеру в сфере ИТ.", 
    "IOT_AI_Messpara2": "ИТ-сектор вырос из небольшой, но растущей отрасли, ориентированной на нишевые технологические инновации в 1990-х годах, в отрасль, которая проникла практически во все отрасли бизнеса и торговли, а также в частную жизнь. Благодаря более поздним инновациям, таким как Интернет вещей (IoT), мы развиваем новый взгляд на наши отношения с технологиями, которые мы используем ежедневно. Это также привело к юридическим проблемам в отношении владения технологиями и конфиденциальности данных.", 
    "IOT_AI_Messpara3": "Как технологическая юридическая фирма, Aarna Law смотрит в будущее информационных технологий, включая Интернет вещей (IoT), блокчейн и правовые аспекты искусственного интеллекта. Готовясь к этой растущей волне технологий, мы тесно сотрудничаем с отраслевыми органами, правительством и частными организациями при разработке политики Интернета вещей. Мы находимся в авангарде политики и внедрения руководящих принципов Интернета вещей в Индии. Кроме того, мы часто консультируем и помогаем технологическим компаниям в будущих проектах.", 
    "IOT_AI_Messpara4": "Наши технологические юристы консультируют и консультируют клиентов по ряду вопросов, связанных с технологиями:", 
    "IOT_AI_MessList1": "Представлял и консультировал крупные корпорации по вопросам электронной коммерции, защиты данных и кибербезопасности.", 
    "IOT_AI_MessList2": "Технические и подробные консультации по Закону об информационных технологиях, юридическим требованиям к приобретению и использованию цифровой подписи и Интернету вещей.", 
    "IOT_AI_MessList3": "Переговоры, составление и проверка соглашений о передаче технологий, лицензионных соглашений на технологию и других лицензионных соглашений.",
    "IOT_AI_MessList4": "Консультирование по вопросам конфиденциальности данных, передовым методам обеспечения конфиденциальности данных и защиты персональных данных и конфиденциальных персональных данных, принципов обработки данных и стратегий по минимизации ответственности фидуциариев данных.", 
 
    "LifeScience_Messpara1": "Сектор здравоохранения, который ежедневно работает не покладая рук, чтобы защитить здоровье и благополучие миллионов людей, зависит от жизненно важных лекарств, производимых фармацевтической промышленностью. Сотрудничая с медицинскими исследователями, лабораториями и университетами, фармацевтическая промышленность постоянно разрабатывает и тестирует новые лекарства для лечения заболеваний, которые ранее считались неизлечимыми.", 
    "LifeScience_Messpara2": "В 2020 году мировой рынок фармацевтического производства оценивался в 324 миллиарда долларов США, при этом только на рынок Индии приходится 55 миллиардов долларов США. В последние годы в индийском фармацевтическом секторе наблюдался здоровый приток прямых иностранных инвестиций, включая создание совместных предприятий, дистрибуцию и совместное развитие.", 
    "LifeScience_Messpara3": "Наша юридическая фармацевтическая фирма Aarna Law гордится тем, что сотрудничает с людьми, которые помогают сделать мир более здоровым. Мы работаем с несколькими производителями непатентованных лекарств по вопросам прямых инвестиций и представляем их интересы в судебных и арбитражных спорах с Big Pharma.", 
    "LifeScience_Messpara4": "Наши юридические услуги в этой отрасли разнообразны и обширны:", 
    "LifeScienc_MessList1": "Консультирование известных фармацевтических компаний по вопросам трансфера технологий в фармацевтическом производстве.", 
    "LifeScienc_MessList2": "Составил и консультировал по соглашениям о совместной разработке (JDA)", 
    "LifeScienc_MessList3": "Консультирование и помощь в стратегической продаже и покупке активов.",
    "LifeScienc_MessList4": "Как юридическая фирма в области медико-биологических наук, мы также представляли интересы крупных фармацевтических производителей в спорах между акционерами.", 
 
    "Media_tel__Messpara1": "Средства массовой информации и телекоммуникации произвели революцию в сфере развлечений в 20 веке, и эта индустрия продолжает быстро расти даже сегодня. Индустрия охватывает несколько форм развлечений, включая кино, телевидение, печать, цифровые технологии и музыку. Только в Индии ожидается, что к 2022 году доход от сектора СМИ и развлечений (МиО) достигнет 19 миллиардов долларов США, то есть рост составит 27%. В последние годы в цифровом медиапространстве наблюдается стремительный рост как потребительской базы, так и доходов. В 2020 году в индийских цифровых СМИ наблюдался рост платной абонентской базы на стриминговых и OTT-платформах на целых 35%. По мнению аналитиков, к 2024 году Индия, скорее всего, станет шестым по величине рынком потокового вещания в мире.", 
    "Media_tel__Messpara2": "Являясь одной из лучших юридических фирм в сфере медиа и развлечений в Индии, наша команда имеет возможность работать по обе стороны баррикад. Мы представляли интересы крупных медиа-конгломератов, а также потерпевших сторон в борьбе с медиа-домами. Аарна Лоу тесно сотрудничает со всемирно известными медиа-группами и продюсерскими компаниями. Мы представляли эти стороны в широком спектре юридических споров, включая иски о клевете, споры о товарных знаках, споры об авторских правах и вопросы регулирования. Мы также консультируем по деликатным вопросам, касающимся Закона об информационных технологиях, таким как шифрование и конфиденциальность.", 
    "Media_tel__Messpara3": "Будучи одной из немногих юридических фирм в сфере СМИ в Индии, наш опыт распространяется на широкий спектр юридических вопросов в отрасли.:", 
    "Media_tel_MessList1": "Представлял интересы крупных СМИ в делах, связанных с исками о клевете и судебными запретами.", 
    "Media_tel_MessList2": "Представление сторон в делах СМИ о судебных запретах, возмещении ущерба и диффамации", 
    "Media_tel_MessList3": "Представление интересов СМИ и продюсерских компаний по вопросам, связанным с нарушением прав интеллектуальной собственности.",
    "Media_tel_MessList4": "Помогали корпорациям и продюсерским компаниям в переговорах и разработке подробных соглашений об обмене контентом.", 
    "Media_tel_MessList5": "Представление интересов артистов и продюсерских компаний в спорах о товарных знаках и лицензировании.", 
    "Media_tel_MessList6": "Представлял интересы выдающихся режиссеров в спорах, связанных с авторскими правами и сценариями.",
    "Media_tel_MessList7": "Помощь корпорациям в переговорах с поставщиками телекоммуникационных услуг для получения законодательных разрешений и решений для расширения удаленного обслуживания.",
    "Media_tel_MessList8": "Представление интересов авторов при заключении издательских контрактов",

    "Retail_Messpara1": "Розничная торговля находится в центре глобальной торговли и коммерции и является одной из крупнейших отраслей, обслуживающих непосредственно потребителей. От моды и продуктов питания до бытовой электроники и бытовой техники, а также многих других товаров, розничная торговля тесно связана с тысячами других отраслей потребительских товаров. Некоторые из самых больших проблем, с которыми сталкиваются розничные компании, включают логистику, импортные и экспортные пошлины, а также местные торговые и нормативные законы в различных странах.", 
    "Retail_Messpara2": "Как юридическая фирма в сфере розничной торговли, Aarna Law предлагает широкий спектр высокопоставленных клиентов среди транснациональных спортивных компаний, розничных фармацевтических компаний и стартапов. Наши консультации в сфере розничной торговли включают, среди прочего, вопросы, связанные с судебными разбирательствами, корпоративным правом, соблюдением требований, политикой занятости и регистрацией товарных знаков.", 
    "Retail_Messpara3": "Наша работа в качестве юридической фирмы по защите прав потребителей в сфере розничной торговли охватывает широкий спектр ключевых юридических услуг:", 
    "Retails_MessList1": "Консультирование транснациональных розничных компаний по вопросам законодательства о защите прав потребителей, включая Закон о защите прав потребителей и различные другие правила и положения, касающиеся продажи товаров и предоставления услуг.", 
    "Retails_MessList2": "Представлял интересы крупных корпораций розничной торговли в широком спектре потребительских споров в нескольких судах по защите прав потребителей, связанных с различными вопросами, касающимися некачественного обслуживания, дефектной продукции и ограничительной торговой практики.", 
    "Retails_MessList3": "Помощь в регистрации и защите товарных знаков и фирменного оформления различных продуктов крупных розничных предприятий, как международных, так и отечественных.",
    "Retails_MessList4": "Представление интересов частных лиц в различных потребительских и других спорах с целью возмещения убытков и других средств правовой защиты против крупных корпораций розничной торговли.", 
    "Retails_MessList5": "Разработан ряд лицензионных соглашений и положений, касающихся интеллектуальной собственности, в соглашениях, связанных с технологиями, для крупных розничных сетей.", 
    
    "Shipping_Messpara1": "Морской транспорт является одной из ключевых отраслей, поддерживающих международную торговлю и коммерцию на плаву и соединяющих страны во всех уголках земного шара. Ежегодно судоходная отрасль перевозит впечатляющие 11 миллиардов тонн грузов, стоимость которых превышает 14 триллионов долларов США. В Индии порты обрабатывают 95% товарооборота страны. В период с 2000 по 2020 год портовый сектор Индии получил совокупный объем прямых иностранных инвестиций в размере 1,6 миллиарда долларов США.", 
    "Shipping_Messpara2": "Морское право представляет собой сложное сочетание геополитических отношений, бизнеса и международной торговли, импортных и экспортных пошлин и споров о морских границах. Гиперглобальный характер современного мира делает обмен товарами в огромных масштабах абсолютно необходимым для бесперебойного функционирования глобальной экономики.", 
    "Shipping_Messpara3": "Aarna Law — одна из самых надежных морских юридических фирм в Индии. Многие судоходные компании стали предпочитать ее в вопросах морского законодательства. Мы консультируем и представляем владельцев и покупателей грузов в вопросах, связанных с доставкой и морским транспортом. Мы также помогаем и консультируем компании по спорным и неспорным вопросам, таким как страхование судовладельцев, портовых властей и верфей. Мы также участвовали в международных морских арбитражах.", 
    "Shipping_Messpara4": "Мы представили свои интересы в Высоком суде Бомбея, который когда-то пользовался юрисдикцией общеиндийского адмиралтейства. С момента принятия новых законов Адмиралтейства в 2017 году другие Высокие суды, включая Достопочтенный Высокий суд штата Карнатака, получили собственную юрисдикцию Адмиралтейства. Aarna Law — одна из первых морских юридических фирм в Бангалоре, которая активно участвует в рассмотрении морских дел в Высоком суде штата Карнатака.", 
    "Shipping_MessList1": "Представляли как индийские, так и иностранные компании и суда/корабли.", 
    "Shipping_MessList2": "Получены приказы об аресте судов в портах Мангалор и Карвар для наших клиентов.", 
    "Shipping_MessList3": "Получены приказы об освобождении и успешно начато урегулирование морских претензий и споров между сторонами.",
    "Shipping_MessList4": "Консультирование по спорным и неспорным вопросам, таким как страхование судовладельцев, портовых властей и верфей.", 
    "Shipping_MessList5": "Представлял интересы зарубежных корпораций в исках Адмиралтейства в различных высоких судах Индии и занимал лидирующие позиции в этой области, организуя вебинары и семинары на международных форумах по загадочным аспектам судоходства и морского права, а также поощряя наращивание внутреннего потенциала и исследования.", 

    "Space_Messpara1": "Описан как последний рубеж человеческих исследований и последний бастион транспорта. Космические путешествия находятся на переднем крае инноваций по нескольким направлениям, будь то научные методы, используемые для отправки космических кораблей на орбиту, или технологии, необходимые для посадки и эксплуатации оборудования стоимостью в миллиарды долларов на чужих планетах. Индия имеет одну из самых передовых и успешных космических программ в мире: несколько полезных грузов успешно выведены на орбиты Земли и Марса, а также ударный зонд, обнаруживший воду на поверхности Луны.", 
    "Space_Messpara2": "Освоение космоса еще относительно молодо и слабо регулируется, а юридические нюансы пока еще прорабатываются. Он включает в себя множество сложных соображений, включая международные соглашения, договоры, а также правила и положения.", 
    "Space_Messpara3": "Aarna Law в настоящее время является одной из немногих практикующих юридических фирм в Индии, исследующих неизведанную область космического права. Ранее мы направляли ресурсы в юридический отдел ведущих космических компаний Индии, представляя их интересы в арбитражных процессах и консультируя по вопросам стратегии.", 
    "Space_Messpara4": "Являясь ведущим поставщиком юридических услуг по космическому праву в Индии, мы стали пионерами в различных аспектах космического права в Индии, многие из которых все еще находятся в зачаточном состоянии:", 
    "Space_MessList1": "Работал советником аэрокосмической корпорации в Бангалоре по различным вопросам, включающим консультативную и представительскую роль. Член нашей команды был прикомандирован в эту Корпорацию, и в результате мы приобрели тонкое понимание технических и коммерческих аспектов космического права и смежных концепций.", 
    "Space_MessList2": "Провел обширные исследования в области космического страхования, а также государственно-частного партнерства.", 
    "Space_MessList3": "Предоставлял юридические консультации и помощь стартапам в сфере космических технологий, соглашениям о передаче технологий и интеллектуальной собственности.",
    "Space_MessList4": "Представлял интересы ведущей индийской космической компании в крупномасштабных судебных процессах и консультировал по стратегиям арбитража.", 
   
    "Sports_Messpara1": "Спортивная индустрия постоянно расширяет границы человеческого тела и разума и представляет собой динамичное пространство, где спортсмены мирового класса выходят на мировую арену. В 2020 году международный спортивный рынок достиг стоимости в 388 миллиардов долларов США, увеличившись с 2015 года на 3,4% в среднем на 3,4%. В 2019 году вклад одной только Индии составил более 1,2 миллиарда долларов США. Хотя большая часть потребления спортивных СМИ в Индии приходится на крикет, другие Популярность национальных лиг, включая профессиональные кабадди и футбол, значительно выросла.", 
    "Sports_Messpara2": "Спортивная индустрия имеет прочные прямые и косвенные связи с рядом других секторов, включая средства массовой информации и развлечения (M&E), технологии, розничную торговлю и фармацевтику, во всех из которых Аарна Лоу имеет опыт. Поскольку популярность спорта и легкой атлетики в средствах массовой информации продолжает расти, правила, установленные в этой отрасли, со временем продолжают меняться.", 
    "Sports_Messpara3": "Наша спортивная юридическая фирма в Индии выступала в качестве юридической фирмы, которую выбирают спортивные ассоциации, команды и спортсмены в спорах, связанных со спортом, а также при составлении и проверке контрактов для тренеров, игроков и других членов команд.", 
    "Sports_Messpara4": "Наши спортивные юристы в Индии предлагают широкий спектр юридических услуг в спортивной индустрии:", 
    "Sports_MessList1": "Консультировал и помогал спортивным ассоциациям в юридических аспектах создания академий и тренерских центров по крикету и футболу.", 
    "Sports_MessList2": "Помощь спортивным компаниям в юридических и нормативных вопросах, связанных с рекламой в спортивной индустрии.", 
    "Sports_MessList3": "Составление и проверка спортивных контрактов между командами, тренерами, спортсменами и другими членами команд.",
    "Sports_MessList4": "Консультировал компании и команды по различным инициативам, связанным со спортивными технологиями.", 
    "Sports_MessList5": "Консультировал команды по управлению игроками"
}
  