{
    "Industries": "தொழில்கள்",
    "Industries_Serve": "நாங்கள் சேவை செய்யும் தொழில்கள்",
    "progressive_practice_expert": "எங்கள் முற்போக்கான நடைமுறை நிபுணர்களை வழங்குகிறது",
    "assistance_to_clients": "தொழில்துறை முழுவதும் வாடிக்கையாளர்களுக்கு உதவி." ,
    "Automotive_Industry": "வாகனத் தொழில்", 
    "Aviation": "விமான போக்குவரத்து",
    "Banking_Finance_Insolvency": "வங்கி நிதி திவால்",
    "Construction_Engineering": "கட்டுமான பொறியியல் & உள்கட்டமைப்பு",
    "Corporate_Advisory": "நிறுவன ஆலோசனை",
    "Direct_Indirect_Taxation": "நேரடி மற்றும் மறைமுக வரிவிதிப்பு",
    "Employment_Law": "வேலைவாய்ப்பு சட்டம்",
    "Corporate_Advisor": "கார்ப்பரேட் ஆலோசனை",
    "Energy_Oil_gas": "எரிசக்தி எண்ணெய் மற்றும் எரிவாயு மற்றும் அணுசக்தி சட்டம்",
    "Financial_Services": "நிதி சேவைகள்",
    "Environmenta_Law": "சுற்றுச்சூழல் சட்டம்",
    "Foreign_Investment": "வெளிநாட்டு முதலீடு",
    "Healthcar_Industry": "சுகாதாரத் தொழில்",
    "IT_IOT_and_AI": "IT, IOT மற்றும் Blockchain மற்றும் AI",
    "LifeScience_Pharmaceutical ": "லைஃப் சயின்ஸ் & பார்மசூட்டிகல் ",
    "Media_Telecommunications": "ஊடகம் & தொலைத்தொடர்பு",
    "Retail": "சில்லறை விற்பனை",
    "Securities_Regulatory_Law": "பத்திரங்கள் மற்றும் ஒழுங்குமுறை சட்டம்",
    "Shipping_Maritime_Law": " கப்பல் மற்றும் கடல்சார் சட்டம்",
    "Space_Law": "விண்வெளி சட்டம்",
    "Sports_Law": "விளையாட்டு சட்டம்" ,

    "Automotive_Ind_Messpara1": "ஆட்டோமொபைல் துறையானது உலகின் மிகப்பெரிய போக்குவரத்துத் துறையாகும், ஒவ்வொரு நாளும் பில்லியன் கணக்கான மக்களுக்கு போக்குவரத்தை ஆற்றுகிறது. 2020ல் $2.75 டிரில்லியனாக இருக்கும் தொழில்துறையின் சந்தை அளவிலிருந்து, 2030ல் இது $3.8 டிரில்லியனாக உயரும் என எதிர்பார்க்கப்படுகிறது. இந்தியாவில் மட்டும் வாகன சந்தை $118 பில்லியன் மதிப்புடையது. இந்திய ஆட்டோமொபைல் சந்தை தனித்துவமானது, சந்தையில் 80% இரு சக்கர வாகனங்கள் உள்ளன, 13% மட்டுமே பயணிகள் கார்களைக் கொண்டுள்ளது. 2026ம் ஆண்டுக்குள் இந்திய சந்தை 300 பில்லியன் டாலர்களை எட்டும் என ஆய்வாளர்கள் கருதுகின்றனர்", 
    "Automotive_Ind_Messpara2": "மோட்டார் வாகனங்களின் பரிணாமம், நமது பொறியியல் திறன்கள் எவ்வளவு தூரம் வந்துவிட்டன என்பதைக் காட்டுவது மட்டுமல்ல, தொடர்ந்து இணைந்திருக்கவும், நகர்த்தவும் வேண்டும் என்ற மனித உள்ளுணர்வின் சான்றாகும்..", 
    "Automotive_Ind_Messpara3": "ஆர்னா லா ஒரு வாகன சட்ட நிறுவனமாக இந்தத் துறையில் கணிசமான சட்டப்பூர்வ இருப்பை உருவாக்கியுள்ளது. வாகனத் துறையில் பல பெரிய பன்னாட்டு நிறுவனங்களுக்கு சட்ட ஆலோசகராக நாங்கள் பணியாற்றி வருகிறோம், ஒப்பந்தங்களை உருவாக்குவது முதல், தொழில்நுட்ப சட்டக் கேள்விகளில் அவர்களுக்கு ஆலோசனை வழங்குவது வரை, பல மன்றங்களுக்கு முன் அவர்களைப் பிரதிநிதித்துவப்படுத்துவது வரையிலான விஷயங்களில் எங்கள் சட்ட நிபுணத்துவத்தை விரிவுபடுத்துகிறோம்.", 
    "Automotive_Ind_Messpara4": "எங்கள் வாகன வழக்கறிஞர்கள் மேற்கொண்ட சில குறிப்பிட்ட பணிகள் இங்கே பட்டியலிடப்பட்டுள்ளன-", 
    "Automotive_Ind_MessList1": "நிலுவையில் உள்ள வழக்குகள், அதிகாரப்பூர்வ டீலர்களாக ஈடுபடும் நிறுவனங்களின் ஒழுங்குமுறை இணக்கம் ஆகியவற்றில் நிறுவனங்களுக்கு விரிவான கவனத்தை Au நடத்துகிறது. உதிரி பாகங்கள் மற்றும் அதனுடன் தொடர்புடைய சேவைகளின் உற்பத்தி குறித்து வாகன உதிரிபாக உற்பத்தியாளர்களுக்கு நாங்கள் அறிவுறுத்தியுள்ளோம்..", 
    "Automotive_Ind_MessList2": "பங்குதாரர் ஒப்பந்தங்கள், உரிம ஒப்பந்தங்கள், டீலர்ஷிப் ஒப்பந்தங்கள் மற்றும் தொழில்நுட்ப பரிமாற்ற ஒப்பந்தங்கள் உள்ளிட்ட ஒப்பந்தங்களின் வரைவு மற்றும் சரிபார்ப்பு.", 
    "Automotive_Ind_MessList3": "உலகளாவிய ஒழுங்குமுறை தேவைகள் மற்றும் இந்திய தரவு தனியுரிமை சட்டம் மற்றும் வரவிருக்கும் ஒழுங்குமுறைகளை மனதில் கொண்டு பெரிய நிறுவனங்களுக்கான முற்போக்கான தரவு தனியுரிமை ஒப்பந்தங்கள் உருவாக்கப்பட்டுள்ளன.", 
    "Automotive_Ind_MessList4": "தேசிய நுகர்வோர் தகராறு நிவர்த்தி கமிஷன் மற்றும் மாநில மற்றும் மாவட்ட அளவிலான கமிஷன்களுக்கு முன் நுகர்வோர் தகராறுகளில் வாகன நிறுவனங்களை பிரதிநிதித்துவப்படுத்தியது.", 
    "Automotive_Ind_MessList5": "வாகன நிறுவனங்கள் மற்றும் உதிரிபாக உற்பத்தியாளர்களை பல நீதிமன்றங்களில் தகராறு செய்துள்ளார்", 
    "Contact_Our_Experts": "எங்கள் நிபுணர்களைத் தொடர்புகொள்ளவும்",

    "Aviation_In__Messpara1": "உலகெங்கிலும் வேகமாக வளர்ந்து வரும் போக்குவரத்துத் துறைகளில் ஒன்றாக, விமானப் போக்குவரத்து ஒரு மாறும் மற்றும் தொடர்ந்து வளர்ந்து வரும் தொழில் ஆகும். தற்போது, ​​விமானத் துறை ஒவ்வொரு ஆண்டும் 4 பில்லியனுக்கும் அதிகமான பயணிகளைக் கொண்டு செல்கிறது, கிட்டத்தட்ட 61 மில்லியன் டன் சரக்குகள் மற்றும் சர்வதேச அளவில் 11.3 மில்லியன் நேரடி வேலைகளை உருவாக்குகிறது. இது உலகளாவிய மொத்த உள்நாட்டு உற்பத்தியில் 961.3 பில்லியன் அமெரிக்க டாலர்களை நேரடியாக பங்களிக்கிறது", 
    "Aviation_Ind_Messpara2": "460 க்கும் மேற்பட்ட விமான நிலையங்கள் மற்றும் விமான ஓடுதளங்களைக் கொண்ட இந்தியா, 316 மில்லியனுக்கும் அதிகமான மக்களைக் கொண்டு செல்கிறது. இந்திய விமானப் போக்குவரத்துத் துறை மொத்த உள்நாட்டு உற்பத்தியில் 72 பில்லியன் அமெரிக்க டாலர்களை வழங்குகிறது. விமானப் போக்குவரத்து, பல வழிகளில், எதிர்கால போக்குவரத்துத் துறையாகும், மேலும் இந்தியாவின்-மற்றும் உலகத்தின்-குடிமக்கள் விமானம் மூலம் போக்குவரத்தை வாங்க முடியும். பத்தாண்டுகளுக்கு முன்பு கூட இது உண்மையாக இருந்திருக்காது.", 
    "Aviation_Ind_Messpara3": "எங்கள் நிறுவன பங்குதாரர், திரு. ஷ்ரேயாஸ் ஜெயசிம்ஹா, சர்வதேச விமான போக்குவரத்து சட்டத்தில் விரிவான அறிவு மற்றும் நிபுணத்துவம் பெற்றவர் மற்றும் ஜெட் பொறியியல் மற்றும் காற்றாலை வடிவமைப்பில் முறையாக பயிற்சி பெற்றவர். இந்த உயர்தொழில்நுட்ப அம்சங்களைப் பற்றிய அவரது விரிவான புரிதல் அவரையும் எங்கள் குழுவையும் சிறந்த விமானச் சட்ட நிறுவனமாக ஆலோசனை செய்வதற்கும், பல்வேறு விஷயங்களில் ஏரோநாட்டிக்கல் கார்ப்பரேஷனைப் பிரதிநிதித்துவப்படுத்துவதற்கும் நன்கு பொருத்தப்பட்டவர்களாகவும் ஐக்கியமாகவும் ஆக்குகிறது.    ", 
    "Aviation_Ind_Messpara4": "எங்கள் நிறுவன பங்குதாரர், திரு. ஷ்ரேயாஸ் ஜெயசிம்ஹா, சர்வதேச விமான போக்குவரத்து சட்டத்தில் விரிவான அறிவு மற்றும் நிபுணத்துவம் பெற்றவர் மற்றும் ஜெட் பொறியியல் மற்றும் காற்றாலை வடிவமைப்பில் முறையாக பயிற்சி பெற்றவர். இந்த உயர்தொழில்நுட்ப அம்சங்களைப் பற்றிய அவரது விரிவான புரிதல் அவரையும் எங்கள் குழுவையும் சிறந்த விமானச் சட்ட நிறுவனமாக ஆலோசனை செய்வதற்கும், பல்வேறு விஷயங்களில் ஏரோநாட்டிக்கல் கார்ப்பரேஷனைப் பிரதிநிதித்துவப்படுத்துவதற்கும் நன்கு பொருத்தப்பட்டவர்களாகவும் ஐக்கியமாகவும் ஆக்குகிறது.    ", 
    "Aviation_Ind_Messpara5": "ஏவியோனிக்ஸ் மற்றும் விமானச் சட்டத்தின் சிக்கலான தொழில்நுட்ப மற்றும் வணிக நுணுக்கங்களைப் பற்றிய ஆழமான புரிதலை ஆர்னா லா உருவாக்கியுள்ளது. தயாரிப்பு பொறுப்பு, சிவில் மீட்பு மற்றும் நுகர்வோர் தகராறுகள் உள்ளிட்ட பல்வேறு சர்ச்சைகளில் முன்னணி விமான போக்குவரத்து மற்றும் ஏவியோனிக்ஸ் நிறுவனங்களை நாங்கள் பிரதிநிதித்துவப்படுத்தியுள்ளோம்.",  
    "Aviation_Ind_Messpara6": "எங்கள் விமானப் போக்குவரத்து வழக்கறிஞர்கள் விமானச் சட்டத்தின் சட்ட மற்றும் செயல்பாட்டு அம்சங்களில் கணிசமான அனுபவத்தைக் கொண்டுள்ளனர்-    ", 
 
    "Aviation_Ind_MessList1": "உயர்நிலை விமானத் தொழில்நுட்பத்தை வாங்கும் ஏவியோனிக்ஸ் நிறுவனங்களுக்கு இடையே எழுந்த சர்ச்சைகளுக்கு பேச்சுவார்த்தை மூலம் தீர்வு காணப்பட்டது.", 
    "Aviation_Ind_MessList2": "பேக்கேஜ் கோரிக்கைகள் தொடர்பாக வாடிக்கையாளருடன் தகராறில் குளோபல் ஏர்லைன்ஸ் பிரதிநிதித்துவம்", 
    "Aviation_Ind_MessList3": "ஆளில்லா ட்ரோன்களை பராமரிக்கவும் இயக்கவும் தேவையான ஒழுங்குமுறை விதிமுறைகள் குறித்து ஆலோசனை", 
    "Aviation_Ind_MessList4": "விமானப் பொருட்கள் உட்பட, பாதுகாப்பு விநியோக ஒப்பந்தங்கள் தொடர்பான சர்ச்சைகளைக் கையாளுதல்", 
    "Aviation_Ind_MessList5": "விமானப் போக்குவரத்தில் தயாரிப்பு பொறுப்பு தொடர்பான சிவில் வழக்குகளில் ஈடுபட்டுள்ளது", 
    "Aviation_Ind_MessList6": "விமானத்தில் உலர் மற்றும் ஈரமான குத்தகைகளில் பணிபுரிந்தார்",
    
    "Construction__Messpara1": "உலகெங்கிலும் வேகமாக வளர்ந்து வரும் போக்குவரத்துத் துறைகளில் ஒன்றாக, விமானப் போக்குவரத்து ஒரு மாறும் மற்றும் தொடர்ந்து வளர்ந்து வரும் தொழில் ஆகும். தற்போது, ​​விமானத் துறை ஒவ்வொரு ஆண்டும் 4 பில்லியனுக்கும் அதிகமான பயணிகளைக் கொண்டு செல்கிறது, கிட்டத்தட்ட 61 மில்லியன் டன் சரக்குகள் மற்றும் சர்வதேச அளவில் 11.3 மில்லியன் நேரடி வேலைகளை உருவாக்குகிறது. இது உலகளாவிய மொத்த உள்நாட்டு உற்பத்தியில் 961.3 பில்லியன் அமெரிக்க டாலர்களை நேரடியாக பங்களிக்கிறது. ", 
    "Construction_Messpara2": "மோட்டார் வாகனங்களின் பரிணாமம், நமது பொறியியல் திறன்கள் எவ்வளவு தூரம் வந்துவிட்டன என்பதைக் காட்டுவது மட்டுமல்லாமல், இணைந்திருப்பதற்கும் நகர்த்துவதற்குமான மனித உள்ளுணர்வின் சான்றாகும்.", 
    "Construction_Messpara3": "ஆர்னா லா ஒரு வாகன சட்ட நிறுவனமாக இந்தத் துறையில் கணிசமான சட்டப்பூர்வ இருப்பை உருவாக்கியுள்ளது. வாகனத் துறையில் பல பெரிய பன்னாட்டு நிறுவனங்களுக்கு சட்ட ஆலோசகராக நாங்கள் பணியாற்றி வருகிறோம், ஒப்பந்தங்களை உருவாக்குவது முதல், தொழில்நுட்ப சட்டக் கேள்விகளில் அவர்களுக்கு ஆலோசனை வழங்குவது வரை, பல மன்றங்களுக்கு முன் அவர்களைப் பிரதிநிதித்துவப்படுத்துவது வரையிலான விஷயங்களில் எங்கள் சட்ட நிபுணத்துவத்தை விரிவுபடுத்துகிறோம்.", 
    "Construction_Messpara4": "எங்கள் வாகன வழக்கறிஞர்கள் மேற்கொண்ட சில குறிப்பிட்ட பணிகள் இங்கே பட்டியலிடப்பட்டுள்ளன-",  
    "Construction_MessList1": "நிலுவையில் உள்ள வழக்குகள், அதிகாரப்பூர்வ விற்பனையாளர்களாக ஈடுபட வேண்டிய நிறுவனங்களின் ஒழுங்குமுறை இணக்கம் ஆகியவற்றில் நிறுவனங்களுக்கு விரிவான கவனத்தை ஈர்த்தது. உதிரி பாகங்கள் மற்றும் அதனுடன் தொடர்புடைய சேவைகளின் உற்பத்தி குறித்து வாகன உதிரிபாக உற்பத்தியாளர்களுக்கு நாங்கள் அறிவுறுத்தியுள்ளோம்.", 
    "Construction_MessList2": "Drafting and Vetting of Agreements including Share-Holder Agreements, Licensing Agreements, Dealership Agreements, and Technology Transfer Agreements.", 
    "ConstructionMessList3": "உலகளாவிய ஒழுங்குமுறை தேவைகள் மற்றும் இந்திய தரவு தனியுரிமை சட்டம் மற்றும் வரவிருக்கும் ஒழுங்குமுறைகளை மனதில் கொண்டு பெரிய நிறுவனங்களுக்கான முற்போக்கான தரவு தனியுரிமை ஒப்பந்தங்கள் உருவாக்கப்பட்டுள்ளன.", 
    "Construction_MessList4": "தேசிய நுகர்வோர் தகராறு நிவர்த்தி கமிஷன் மற்றும் மாநில மற்றும் மாவட்ட அளவிலான கமிஷன்களுக்கு முன் நுகர்வோர் தகராறுகளில் வாகன நிறுவனங்களை பிரதிநிதித்துவப்படுத்தியது.", 
    "Construction_MessList5": "வாகன நிறுவனங்கள் மற்றும் உதிரிபாக உற்பத்தியாளர்களை பல நீதிமன்றங்களில் தகராறு செய்துள்ளார்.",
   
    "Corporate_Advisory_Messpara1": "20 ஆம் நூற்றாண்டில் வணிகம் மற்றும் வர்த்தகத்தின் பூகோளமயமாக்கல் கிட்டத்தட்ட ஒவ்வொரு பெரிய தொழில்துறையிலும் பன்னாட்டு நிறுவனங்களின் வளர்ச்சிக்கு வழிவகுத்தது. உலகின் பல்வேறு பகுதிகளில் உள்ள மில்லியன் கணக்கான ஊழியர்களை நிர்வகிப்பது முதல் பல நாடுகளின் சட்டங்களுக்கு இணங்குவதை உறுதி செய்வது மற்றும் புதிய, பயன்படுத்தப்படாத சந்தைகளில் வணிக வாய்ப்புகளை உருவாக்குவது வரை, நிறுவனங்கள் தங்கள் வணிகத்தை புதியதாக விரிவுபடுத்தும்போது ஒழுங்குமுறை, சட்ட மற்றும் நிதி சார்ந்த கவலைகளை கையாளுகின்றன. பிரதேசம்.", 
    "Corporate_Advisory_Messpara2": "இணைத்தல், பிரித்தல், தகராறுகள், கொள்முதல் ஒப்பந்தங்கள், துணை உருவாக்கம், பல அதிகார வரம்பிற்கு உட்பட்ட கார்ப்பரேட் பரிவர்த்தனைகள் மற்றும் பங்குதாரர்களின் முதலீட்டை விலக்குதல் உள்ளிட்ட பல்வேறு நிறுவன கட்டமைப்பு சிக்கல்களுக்கு IndWe ஆலோசனை வழங்குகிறோம்.", 
    "Corporate_Advisory_Messpara3": "எங்கள் கார்ப்பரேட் மற்றும் வணிகத் துறை வாடிக்கையாளர்களுக்கான முக்கிய ஒப்பந்தங்களையும் நாங்கள் வரைந்து மதிப்பாய்வு செய்கிறோம். ஆலோசனை, உரிமம் மற்றும் வெளிப்படுத்தாத ஒப்பந்தங்கள் முதல் வேலைவாய்ப்பு மற்றும் EPC ஒப்பந்தங்கள், பங்கு-கொள்முதல் ஒப்பந்தங்கள் மற்றும் பணியாளர் பங்கு விருப்பத் திட்டங்கள் (ESOPs) வரை, எங்கள் வாடிக்கையாளர்களுக்கு நம்பகமான மற்றும் வணிக ஆலோசனைகளை வழங்கக்கூடியதாக நாங்கள் பரவலாக அங்கீகரிக்கப்பட்டுள்ளோம்.   ", 
    "Corporate_Advisory_Messpara4": "எங்கள் நிறுவன சேவைகள் அடங்கும்:",  
    "Corporate_Advisory_MessList1": "நிலுவையில் உள்ள வழக்குகள், ஆணையிடப்பட்ட விஷயங்கள் மற்றும் கார்ப்பரேட் மற்றும் நிதி இணக்கம் உள்ளிட்ட கார்ப்பரேட் நிறுவனங்களின் மீது விரிவான சட்டப்பூர்வ கண்காணிப்பை நடத்துதல்", 
    "Corporate_Advisory_MessList2": "முதலீடுகள், மூலோபாய கூட்டணிகள், வணிக பரிமாற்றங்கள், வணிக ஒப்பந்தங்கள், பங்குதாரர் தகராறுகள் மற்றும் கூட்டு முயற்சிகள் பற்றிய ஆலோசனை.", 
    "Corporate_Advisory_MessList3": "மூலோபாய வணிகம் மற்றும் சட்ட முடிவெடுப்பதில் நிர்வாகிகள் மற்றும் நிர்வாகத்திற்கு உதவுதல்.", 
    "Corporate_Advisory_MessList4": "கட்டமைத்தல், இணைத்தல், வெளியேறுதல் மற்றும் முடிவடைதல் தொடர்பான முக்கியமான விஷயங்களில் நிறுவனங்களுக்கு ஆலோசனை வழங்குதல்.", 
    "Corporate_Advisory_MessList5": "பங்கு கொள்முதல் ஒப்பந்தங்கள், பங்குதாரர் ஒப்பந்தங்கள், உரிம ஒப்பந்தங்கள், கூட்டு முயற்சி ஒப்பந்தங்கள், உரிமையாளர் ஒப்பந்தங்கள், டீலர்ஷிப் ஒப்பந்தங்கள் மற்றும் ஒத்துழைப்பு ஒப்பந்தங்கள் ஆகியவற்றை மதிப்பாய்வு செய்தல்",
    "Corporate_Advisory_MessList6": "சட்ட மற்றும் வணிக இணக்கம், கார்ப்பரேட் சட்டங்கள் மற்றும் FEMA உட்பட அந்நியச் செலாவணி விஷயங்களில் ஆலோசனை", 
    "Corporate_Advisory_MessList7": "SEBI தொடர்பான சர்ச்சைகளில் கார்ப்பரேட்டுகளை பிரதிநிதித்துவப்படுத்துதல்.", 
    "Corporate_Advisory_MessList8": "பணியாளர் பங்கு உரிமைத் திட்டங்கள் (ESOP) மற்றும் உத்திகள் பற்றிய ஆலோசனை.", 
    "Corporate_Advisory_MessList9": "வேலை ஒப்பந்தங்கள் மற்றும் வேலைக்கான ஒப்பந்தங்கள் பற்றிய வரைவு மற்றும் ஆலோசனை.", 
    "Corporate_Advisory_MessList10": "சிவில் மற்றும் கிரிமினல் மோசடி, அத்துடன் CEOக்கள் மற்றும் CFOக்கள் உட்பட மூத்த நிர்வாகத்தின் வெளியேறுதல் பற்றிய ஆலோசனை", 
    "Corporate_Advisory_MessList11": "வேலை தகராறுகளில் நிறுவனங்களைப் பிரதிநிதித்துவப்படுத்துதல்.", 
    "Corporate_Advisory_MessList12": "ஒரு ஊழியர் மோசடி செய்ததாக சந்தேகிக்கப்படும்போது உள் விசாரணைகளை நடத்துதல்.",

    "Taxation_Messpara1": "எங்கள் வரி வழக்கறிஞர்கள் குழு நேரடி மற்றும் மறைமுக வரிவிதிப்பு, சர்வதேச வரிவிதிப்பு, சுங்க மதிப்பீடு மற்றும் வகைப்பாடு, பெருநிறுவன, வணிக மற்றும் நிதி பரிவர்த்தனைகளில் விரிவான நிபுணத்துவம் பெற்றுள்ளது. பரிமாற்ற விலை விசாரணைகள் மற்றும் தகராறுகள், சர்வதேச அளவில் வருமான வரி கட்டமைத்தல், விநியோகச் சங்கிலி மறுசீரமைப்பு மற்றும் வரி-திறமையான முதலீடு மற்றும் மறுசீரமைப்பிற்கான உத்திகள் ஆகியவற்றில் நாங்கள் நிபுணத்துவம் பெற்றுள்ளோம். சுங்கம் மற்றும் TP உடன்படிக்கைகள், இரட்டை வரி விதிப்பு, இலவச வர்த்தக ஒப்பந்தங்கள் மற்றும் இருதரப்பு ஒப்பந்தங்கள் (CASH கட்டமைப்பு, விலைப்பட்டியல் உத்திகள்) இந்தியாவுடன் முதன்மை அதிகார வரம்பாகவும் (வெளிநோக்கு முதலீடு மற்றும் பிற நாடுகளில் உள்ள பங்குதாரர்களுடன் சேர்ந்து வரித்துறை வல்லுநர்கள்) எங்கள் குழு ஆலோசனை வழங்கியுள்ளது.", 
    "Taxation_Messpara2": "பல ஆண்டுகளாக, ஒரு வரிச் சட்ட நிறுவனமாக, வரிச் சட்டத்தின் நுணுக்கங்களை நாங்கள் கையாண்டுள்ளோம், இது துறையில் எங்கள் பணிகளால் நிரூபிக்கப்பட்டுள்ளது.:", 
    "Taxation_MessList1": "பின்னோக்கி வரி தொடர்பான இருதரப்பு ஒப்பந்த சர்ச்சையில் இந்திய அரசாங்கத்திற்கு ஆலோசனை வழங்கியது ", 
    "Taxation_MessList2": "சர்வதேச அளவில் வருமான வரி கட்டமைப்பை திட்டமிட்டு நிர்வகிக்கப்படுகிறது",  
    "Taxation_MessList3": "விநியோகச் சங்கிலி மறுசீரமைப்பு குறித்து நிறுவனங்களுக்கு அறிவுறுத்தப்பட்டது", 
    "Taxation_MessList4": "வரி ஒப்பந்தங்கள், சுங்க ஒப்பந்தங்கள் மற்றும் பரிமாற்ற விலை ஒப்பந்தங்கள் தொடர்பான வர்த்தக விஷயங்களில் ஆலோசனை.", 
    "Taxation_MessList5": "இரட்டை வரிவிதிப்பு, பரிமாற்ற விலை நிர்ணயம், தடையற்ற வர்த்தக ஒப்பந்தங்கள் மற்றும் இருதரப்பு ஒப்பந்தங்கள் (பண மறுசீரமைப்பு மற்றும் விலைப்பட்டியல் உத்திகள் உட்பட) விஷயங்களில் ஆலோசனைப் பாத்திரத்தை ஏற்றார்.", 
    "Taxation_MessList6": "இந்தியாவை முதன்மை அதிகார வரம்பாகக் கொண்டு, வரி வல்லுநர்களாக இருக்கும் சர்வதேச பங்காளிகளுடன் சேர்ந்து வெளிப்புற முதலீடுகள் குறித்து ஆலோசனை வழங்கியுள்ளோம்.", 
    "Taxation_MessList7": "வரிவிதிப்பு தொடர்பான பிற நாடுகளின் முதலீட்டு ஒப்பந்த உரிமைகோரல்களில் அனுபவம்",
    "Taxation_MessList8": "சேவை வரி விஷயங்களில் ஆலோசனை", 

    "Environment_Messpara1": "சுற்றுச்சூழல் என்பது ஒரு இயற்கையான சுற்றுச்சூழல் அமைப்பாகும், இது பூமியில் உள்ள ஒவ்வொரு உயிரினத்தையும், உலகளாவிய இயற்கை சக்திகளையும், அனைத்திற்கும் இடையே ஒரு நுட்பமான சமநிலையைக் கொண்டுள்ளது. இயற்கை வளங்களுக்காக மனிதர்கள் கிரகத்தைத் தொடர்ந்து சுரண்டுவதால், இந்த பலவீனமான சுற்றுச்சூழல் அமைப்பு பெருகிய முறையில் ஆபத்தானதாக வளர்கிறது. ஒவ்வொரு கண்டத்திலும் உள்ள நாடுகளில் உள்ள அரசாங்க அமைப்புகள் சேதத்தை மாற்றியமைக்க சாத்தியமான தீர்வுகளை நோக்கி செயல்பட்டு வருகின்றன, இவை அனைத்தும் சிக்கலான சமூக-பொருளாதார, புவியியல் மற்றும் அரசியல் தடைகளை சூழ்ச்சி செய்வதை உள்ளடக்கியது. சுற்றுச்சூழல் சீரழிவை எதிர்த்துப் போராடுவதற்கான நீண்ட கால உத்திகளை உருவாக்குவது ஒரு பன்முக சவாலாகும், இது நிலையான ஆற்றல் ஆதாரங்கள், சுத்தமான நீர் மற்றும் குறைக்கப்பட்ட பசுமை இல்ல வாயு உமிழ்வுகள் ஆகியவற்றுடன் தொடங்குகிறது. கடந்த சில தசாப்தங்களில், சுரங்கம், எண்ணெய் வெட்டுதல் மற்றும் காடழிப்பு போன்ற தொழில்துறை நடவடிக்கைகளில் இருந்து இயற்கை வாழ்விடங்களை பாதுகாக்க சுற்றுச்சூழல் செயல்பாடு துணிச்சலான முன்னேற்றங்களை எடுத்துள்ளது. இந்தியா முழுவதும் உள்ள நீதிமன்றங்களிலும், நீதிமன்றங்களிலும் இந்தப் போராட்டம் தொடர்ந்து நடைபெற்று வருகிறது.", 
    "Environment_Messpara2": "சுற்றுச்சூழல் சட்டம் மற்றும் கொள்கை என்பது சட்ட சுற்றுச்சூழல் அமைப்பின் ஒரு முக்கிய அம்சமாகும், ஏனெனில் இது வாழ்க்கை மற்றும் சட்டத்தின் அனைத்து அம்சங்களிலும் பரந்த அளவிலான மாற்றங்களைக் கொண்டுள்ளது. சுற்றுச்சூழல் சமநிலையை பராமரிக்கும் அதே வேளையில் வளர்ச்சிக்கும் வளர்ச்சிக்கும் இடையே ஒரு முக்கியமான சமநிலையை ஏற்படுத்துவது முக்கியமானது. காலநிலை மாற்றம், பல்லுயிர் பாதுகாப்பு மற்றும் இயற்கை பேரழிவுகள் ஆகியவற்றைச் சுற்றியுள்ள தீவிரமான உலகளாவிய சுற்றுச்சூழல் கவலைகள், சுற்றுச்சூழல் சட்டம் மற்றும் கொள்கைகள் குறித்து எங்கள் சுற்றுச்சூழல் சட்ட நிறுவனம் வலுவாக உணர்கிறது, மேலும் பல்வேறு மன்றங்களுக்கு முன்பாக கட்சிகளைப் பிரதிநிதித்துவப்படுத்தும் வாய்ப்பைப் பெற்றுள்ளோம்.", 
    "Environment_Messpara3": "சுற்றுச்சூழல் சீரழிவை எதிர்த்துப் போராடுவதற்கு நீண்டகால உத்திகளை உருவாக்குவது ஒரு பன்முக சவாலாகும். கடந்த சில தசாப்தங்களில், சுரங்கம், எண்ணெய் வெட்டுதல் மற்றும் காடழிப்பு போன்ற தொழில்துறை நடவடிக்கைகளில் இருந்து இயற்கை வாழ்விடங்களை பாதுகாக்க சுற்றுச்சூழல் செயல்பாடு துணிச்சலான முன்னேற்றங்களை எடுத்துள்ளது. இந்தியா முழுவதும் உள்ள நீதிமன்றங்களிலும், நீதிமன்றங்களிலும் இந்தப் போராட்டங்கள் தொடர்ந்து நடைபெற்று வருகின்றன.", 
    "Environment_Messpara4": "ஆர்னா சட்ட சூழல் வழக்கறிஞர்கள் தீவிரமாக ஈடுபட்டுள்ளனர் :",  
    "Environment_MessList1": "சுற்றுச்சூழல் உணர்திறன் மண்டலங்களில் கட்டுமானத்தை கட்டுப்படுத்த பொது நல வழக்குகளை தாக்கல் செய்தல்", 
    "Environment_MessList2": "கடலோரப் பொருளாதார மண்டல விதிகள் குறித்து வாடிக்கையாளர்களுக்கு ஆலோசனை வழங்குதல்.", 
    "Environment_MessList3": "சுற்றுச்சூழல் உணர்திறன் மண்டலங்களில் ஹோட்டல்கள் மற்றும் உள்கட்டமைப்பு திட்டங்கள், சுற்றுச்சூழல் சட்டத்திற்கு இணங்குதல் மற்றும் கார்பன் கடன்களை வாங்குதல் மற்றும் விற்பது தொடர்பான சட்ட விஷயங்களில் கார்ப்பரேட்டுகளுக்கு ஆலோசனை வழங்குதல்.", 
    "Environment_MessList4": "சுற்றுச்சூழல் தாக்க மதிப்பீட்டின் கீழ் பெங்களூர் மற்றும் அதைச் சுற்றியுள்ள மேம்பாட்டுத் திட்டங்களுக்கான பதில்களை வரைவதில் குடிமக் குழுக்களைப் பிரதிநிதித்துவப்படுத்துதல்.    ", 
    "Environment_MessList5": "எங்கள் அனுபவம் வாய்ந்த வழக்கறிஞர்கள் குழு தேசிய பசுமை தீர்ப்பாயம், சுற்றுச்சூழல், வனம் மற்றும் காலநிலை மாற்றம் அமைச்சகம் (MoEF), மற்றும் உயர் நீதிமன்றங்களில் ரிட் மனுக்கள் மற்றும் பொது நலன் மனுக்கள் மூலம் பல்வேறு வாடிக்கையாளர்களை பிரதிநிதித்துவப்படுத்தியது.    ",
  
    "Energy_Oil_Messpara1": "எரிசக்தி துறை நவீன தொழில்துறை மற்றும் உலகப் பொருளாதாரத்தின் முதுகெலும்பாக உள்ளது, ஒவ்வொரு நாளும் பில்லியன் கணக்கான மக்களுக்கு மின்சாரம் வழங்குகிறது. இந்தியா ஒவ்வொரு ஆண்டும் 22,315 kWh மின்சாரத்தை உற்பத்தி செய்ய பெட்ரோலியம், நிலக்கரி, இயற்கை எரிவாயு மற்றும் புதுப்பிக்கத்தக்க பொருட்களைப் பயன்படுத்துகிறது. 2020 ஆம் ஆண்டு நிலவரப்படி, உலகம் தற்போது அதன் ஆற்றல் தேவைகளில் 84% புதைபடிவ எரிபொருட்களைப் பயன்படுத்தி பூர்த்தி செய்கிறது, ஆனால் புதுப்பிக்கத்தக்க ஆற்றல் மலிவாகவும் மேலும் சாத்தியமானதாகவும் வளர்வதால், இந்த எண்ணிக்கை அடுத்த சில ஆண்டுகளில் வியத்தகு அளவில் குறையும் என்று எதிர்பார்க்கப்படுகிறது.", 
    "Energy_Oil_Messpara2": "எங்கள் எரிசக்தி சட்ட நிறுவனம் தேசிய மற்றும் சர்வதேச அளவில் சர்ச்சைகளைக் கையாள்வதிலும் எங்கள் வாடிக்கையாளர்களுக்கு ஆலோசனை வழங்குவதிலும் பணியாற்றியுள்ளது:", 
    "Energy_Oil_MessList1": "Aarna Law தனியார் நிறுவனங்களுக்கு தங்கள் வளாகங்களுக்குள் ஆற்றல் திறன் கொண்ட மின் உற்பத்தி நிலையங்களை அமைப்பதற்கு ஆலோசனை வழங்குவதில் தீவிரமாக ஈடுபட்டுள்ளது.", 
    "Energy_Oil_MessList2": "சூரிய, காற்றாலை மற்றும் நீர் மின் உற்பத்தி நிலையங்களை நிறுவுவதற்கு உலகளாவிய நிறுவனங்களுக்கு நாங்கள் ஆலோசனை வழங்குகிறோம்.", 
    "Energy_Oil_MessList3": "மின்சாரம் வாங்குதல் மற்றும் விற்பனை ஒப்பந்தங்கள் குறித்து பேச்சுவார்த்தை நடத்தியுள்ளோம்.", 
    "Energy_Oil_MessList4": "பெரிய மின் நிறுவனங்களின் வளர்ச்சி, செயல்பாடு, பராமரிப்பு மற்றும் நிறுத்தம் தொடர்பான ஆவணங்களை நாங்கள் உருவாக்குகிறோம்", 
    "Energy_Oil_MessList5": "எங்கள் எண்ணெய் மற்றும் எரிவாயு சட்ட நிறுவனம் எரிசக்தி துறையில் அரசு மற்றும் தனியார் நிறுவனங்களுக்கு ஆலோசனை மற்றும் உதவி அளித்துள்ளது.",
    "Energy_Oil_MessList6": "உற்பத்திப் பகிர்வு ஒப்பந்தங்களில் இருந்து எழும் சர்வதேச நடுவர் தகராறுகளில் மாநிலத்தைப் பிரதிநிதித்துவப்படுத்தியுள்ளோம்", 
    "Energy_Oil_MessList7": "சர்வதேச சட்டக் கண்ணோட்டம் உட்பட, எண்ணெய் மற்றும் எரிவாயு தொழில் தொடர்பான பல்வேறு பிரச்சினைகளுக்கு ஆர்னா சட்டம் ஆலோசனை வழங்குகிறது (மேலே மற்றும் கீழ்நிலை இரண்டும்).", 
    "Energy_Oil_MessList8": "எண்ணெய் மற்றும் எரிவாயு துறை தொடர்பான ஒப்பந்தங்களை நாங்கள் உருவாக்குகிறோம், மதிப்பாய்வு செய்கிறோம், பேச்சுவார்த்தை நடத்துகிறோம் மற்றும் ஆலோசனை வழங்குகிறோம்",
    "Energy_Oil_MessList9": "ஆர்னா லா நிறுவனம், இந்தியாவில் அணுமின் நிலையத்தை அமைப்பதற்கு முன்னோடியாக ஒரு முன்னணி வெளிநாட்டு நிறுவனத்தின் நிர்வாகம் மற்றும் பணியாளர்களுக்கு அணுசக்தி சட்டம் குறித்த பல்வேறு பயிற்சி அமர்வுகளை நடத்தியது.",
    "Energy_Oil_MessList10": "அணுசக்தித் துறையில் உள்ள பன்னாட்டு நிறுவனங்களுக்கு ஒப்பந்தங்கள் மற்றும் ஒப்பந்தப் பொறுப்புகளைத் தணிப்பது குறித்து ஆர்னா லா ஆலோசனை வழங்கியுள்ளது.",

    "FS_Messpara1": "வங்கி மற்றும் நிதித் துறை என்பது உலகப் பொருளாதாரத்தை இணைக்கும் நரம்பு மண்டலமாகும், இது உலகின் ஒவ்வொரு மூலையிலும் வணிகம் மற்றும் வர்த்தகத்தை செயல்படுத்துகிறது. இந்திய வங்கித் தொழில் நாட்டின் பொருளாதார வளர்ச்சியில் ஒரு முக்கிய பங்கைக் கொண்டுள்ளது, அதே போல் மிகப்பெரிய தேசிய முதலாளிகளில் ஒன்றாகவும் உள்ளது.", 
    "FS_Messpara2": "1969 இல் வணிக வங்கித் துறை தேசியமயமாக்கப்பட்ட பிறகு, தொழில்துறை பெரும்பாலும் அரசாங்கத்தின் கட்டுப்பாட்டில் இருந்தது. 1980 வாக்கில், இந்தியாவில் 91% வங்கி வணிகத்தை இந்திய அரசாங்கம் கட்டுப்படுத்தியது", 
    "FS_Messpara3": "1990 களின் முற்பகுதியில் தான் அரசாங்கம் தாராளமயமாக்கல் கொள்கையில் இறங்கியது. மத்திய வங்கியின் கூற்றுப்படி, இந்திய ரிசர்வ் வங்கி, 2020 நிதியாண்டில் இந்தியாவின் வங்கித் துறை முழுவதும் - பொது, தனியார் மற்றும் வெளிநாட்டு வங்கிகள் உட்பட - 2.52 டிரில்லியன் அமெரிக்க டாலர்களாக அதிகரித்துள்ளது.", 
    "FS_Messpara4": "ஆர்னா லா, வங்கிகள், நிதி நிறுவனங்கள், வங்கி அல்லாத நிதி நிறுவனங்கள் மற்றும் புதிய யுக ஃபின்டெக்கள் மற்றும் பேமெண்ட் கேட்வேகளுடன் பணிபுரிந்த, நிதித் துறையில் வாடிக்கையாளர்களின் விரிவான பட்டியலைக் கொண்டுள்ளது. திவால் விவகாரங்களில் நிபுணத்துவம் பெற்ற வங்கி மற்றும் நிதி வழக்கறிஞர்களின் பிரத்யேக குழுவும் எங்களிடம் உள்ளது.",
    "FS_Messpara5": "வங்கி மற்றும் நிதிச் சட்டத்தில் எங்களின் கணிசமான அனுபவம், எங்கள் வாடிக்கையாளர்களுக்கு பரந்த அளவிலான சட்ட சிக்கல்களில் உதவ எங்களுக்கு உதவியுள்ளது.:",
    "FS_MessList6": "திவால் மற்றும் திவாலானது தொடர்பான சட்ட சிக்கல்களை எதிர்கொள்ளும் போது கடனாளிகள் அல்லது கடனாளிகளாக நிவாரணம் தேடுதல்.", 
    "FS_MessList7": "இந்திய வங்கியை வெளிநாட்டு வங்கியுடன் இணைப்பதை அரசியலமைப்பு நீதிமன்றங்களில் சவால் செய்தல்.", 
    "FS_MessList8": "பங்குதாரர் தகராறு தொடர்பான சர்வதேச வர்த்தக நடுவர் மீது பெரிய வங்கி நிறுவனங்களைப் பிரதிநிதித்துவப்படுத்துதல்.", 
    "FS_MessList9": "கடன் மீட்பு தீர்ப்பாயங்கள், சிவில் நீதிமன்றங்கள், உயர் நீதிமன்றம் மற்றும் இந்திய உச்ச நீதிமன்றம் உட்பட பல்வேறு நீதித்துறை நிறுவனங்களுக்கு முன் கடன் மீட்பு நடவடிக்கைகளில் தரப்பினரைப் பிரதிநிதித்துவப்படுத்துதல்", 
    "FS_MessList10": "தேசிய நிறுவனச் சட்டத் தீர்ப்பாயங்களுக்கு (NCLT மற்றும் NCLAT) முன் திவாலா நிலை நிபுணர்களுக்காகச் செயல்படுதல் மற்றும் அவர்களை வெற்றிகரமாக முடிப்பதற்கு திவால் செயல்முறையின் மூலம் வழிகாட்டுதல்.",
    "FS_MessList11": "இந்தியா முழுவதும் உள்ள NCLT களின் முன் கடன் வழங்குபவர்களைப் பிரதிநிதித்துவப்படுத்துதல்.", 
    "FS_MessList12": "திவால் மற்றும் திவால் கோட் கீழ் தாக்கல் செய்யப்படும் உரிமைகோரல்களின் செயல்முறையில் பெரிய அளவிலான நிதி கடன் வழங்குநர்களுக்கு ஆலோசனை வழங்குதல்.", 
    "FS_MessList13": "மறுசீரமைப்பில் வலியுறுத்தப்பட்ட சொத்துக்களைக் கொண்ட நிறுவனங்களுக்காகவும், நிதிக் கடமைகள் மற்றும் சொத்துக்களை மறுசீரமைப்பதில் தனிநபர்களுக்காகவும் செயல்படுதல்.",
    "FS_MessList14": "பல்வேறு பன்னாட்டு நிறுவனங்களுக்கு எல்லை தாண்டிய திவாலா நிலை தொடர்பான பிரச்சனைகளில் ஆலோசனை வழங்குதல்", 
    "FS_MessList15": "தீர்மானத் திட்டங்களை வெற்றிகரமாகச் செயல்படுத்துவதற்கான கண்காணிப்புக் குழுக்களுக்கு ஆலோசனை வழங்குதல்.",
    "FS_MessList16": "திவாலா நிலை வழக்கு மற்றும் திவாலா நிலை மற்றும் திவாலா நிலைச் சட்டத்தின் சமீபத்திய முன்னேற்றங்கள் ஆகியவற்றில் வளர்ந்து வரும் போக்குகள் குறித்து உள்நாட்டில் ஆலோசனை வழங்குவதற்கான பயிற்சித் திட்டங்கள் மற்றும் கருத்தரங்குகளை நடத்துதல்.", 
    "FS_MessList17": "உள் வர்த்தகம், ஒழுங்குமுறை விசாரணைகள், கார்ப்பரேட் நிர்வாகம் மற்றும் பத்திரச் சட்டங்கள் மற்றும் ஒழுங்குமுறைகள் தொடர்பான சிக்கலான விஷயங்கள் தொடர்பான பத்திர வழக்குகள் மற்றும் நடுவர்களில் நிதி நிறுவனங்கள், பெருநிறுவனங்கள் மற்றும் தனிநபர்களைப் பிரதிநிதித்துவப்படுத்துதல். தீர்ப்பளிக்கும் அதிகாரிகள், செக்யூரிட்டிஸ் மேல்முறையீட்டு தீர்ப்பாயம், NCLT, NCLAT, உயர் நீதிமன்றம் மற்றும் இந்திய உச்ச நீதிமன்றம் ஆகியவற்றிலும் நாங்கள் பிரதிநிதித்துவத்தை வழங்குகிறோம்.",

    "Foreign_Investment_Messpara1": "இந்தியாவின் அன்னிய நேரடி முதலீடு (FDI) கடந்த சில ஆண்டுகளில் குறிப்பிடத்தக்க வளர்ச்சியைக் கண்டுள்ளது. 2020, குறிப்பாக, இந்தியாவில் அன்னிய நேரடி முதலீட்டுக்கு ஒரு பெரிய ஆண்டாக உள்ளது, ஏப்ரல் மற்றும் நவம்பர் மாதங்களுக்கு இடையே மொத்தமாக 58.3 பில்லியன் அமெரிக்க டாலர்கள் வந்துள்ளன. நவம்பரில் மட்டும், 2019 நவம்பரில் US $5.6 பில்லியனில் இருந்து 81% அதிகரித்து, 10.15 பில்லியன் அமெரிக்க டாலர்கள் முதலீடுகளைக் கண்டோம். இந்தியாவில் FDIயின் எதிர்காலம் பிரகாசமாக உள்ளது, மேலும் இது வரும் ஆண்டுகளில் மட்டுமே வளரும்.", 
    "Foreign_Investment_Messpara2": "ஒரு வெளிநாட்டு நேரடி முதலீட்டு சட்ட நிறுவனமாக, சர்வதேச சட்டம் மற்றும் நிதிச் சட்டம் ஆகிய இரண்டின் சிக்கல்களைச் சுற்றி ஒரு நிபுணத்துவத்தை நாங்கள் உருவாக்கியுள்ளோம். வெளிநாட்டு முதலீடுகள் மற்றும் இந்தியாவில் முதலீடு செய்ய விரும்பும் வெளிநாட்டு வாடிக்கையாளர்களுக்கு உதவ நாங்கள் தனித்துவமாக தயாராக இருக்கிறோம். வெளிநாட்டு நேரடி முதலீடுகளில் தனியார் நிறுவனங்களுக்கு எங்கள் நடைமுறை ஆலோசனை வழங்குகிறது, மேலும் வெளிநாட்டு முதலீட்டாளர்கள் மற்றும் இந்திய நிறுவனங்களுக்கு இடையே உள்ள சர்ச்சைகளைத் தீர்ப்பதில் நாங்கள் வலுவான முன்னிலையில் இருக்கிறோம். ஒரு வெளிநாட்டு நிறுவனத்தின் துணை நிறுவனங்களை இந்தியாவிற்குள் உருவாக்குதல் மற்றும் நாட்டிற்கு வெளியே வைத்திருக்கும் நிறுவனங்களை அமைப்பது குறித்தும் நாங்கள் ஆலோசனை கூறுகிறோம்.", 
    "Foreign_Investment_Messpara3": "எங்கள் வெளிநாட்டு நேரடி முதலீட்டு சட்ட நிறுவனம் குறிப்பிடத்தக்க அனுபவத்தையும் இந்த டொமைனில் வலுவான போர்ட்ஃபோலியோவையும் கொண்டுள்ளது:", 
    "Foreign_Investment_MessList1": "வெளிநாட்டு நிறுவனங்களுக்கு இந்தியாவில் தொழில்களை அமைப்பதற்கும், சட்டப்படியான முதலீட்டு கட்டமைப்புகளை உருவாக்குவதற்கும் ஆலோசனை வழங்கப்பட்டது", 
    "Foreign_Investment_MessList2": "அந்நியச் செலாவணி மேலாண்மைச் சட்டம் (FEMA) சிக்கல்கள் மற்றும் அவற்றின் ஒப்பந்த ஏற்பாடுகள் குறித்து ஆலோசனை", 
    "Foreign_Investment_MessList3": "கூட்டு முயற்சி ஒப்பந்தங்கள், அல்லது எதிர் கட்சிகளுடன் ஒப்பந்தங்கள், தொழில்கள் முழுவதும் வெட்டுதல் ஆகியவற்றில் உதவி மற்றும் ஆலோசனை",

    "HealthCare_Messpara1": "உலகம் ஒரு தொற்றுநோயைத் தாங்கிக் கொண்டிருக்கும் நிலையில், நமது பின்னடைவில் சுகாதாரத் துறை முக்கிய பங்கு வகிக்கிறது. நடந்துகொண்டிருக்கும் தொற்றுநோய், நமது சுகாதாரத் துறையை எதிர்பாராத பல சவால்களுக்கு ஆளாக்கியுள்ளது மற்றும் முன்னணியில் தயார்நிலையின் தேவை எப்போதும் தெளிவாக இல்லை. யூனியன் பட்ஜெட் 2021 இல், சுகாதார உள்கட்டமைப்பில் முதலீடு 2.37x அல்லது 137% ஆண்டுக்கு விரிவாக்கப்பட்டது; FY22க்கான மொத்த சுகாதாரத் துறை ஒதுக்கீடு ரூ. 223,846 கோடி.", 
    "HealthCare_Messpara2": "தனிமைப்படுத்தப்பட்ட அபாயங்கள் மற்றும் நமது சுகாதாரப் பணியாளர்களின் பாதுகாப்பிற்கான தேவைகள் ஆகியவற்றின் காரணமாக வளர்ந்து வரும் ஆலோசனை முறைகளால், தொழில்துறை வளர்ச்சியடைந்து வருகிறது, மேலும் இது சட்டச் சிக்கல்களில் செங்குத்தான அதிகரிப்புக்கு வழிவகுக்கிறது.", 
    "HealthCare_Messpara3": "இந்தியாவில் சிறந்த சுகாதார சட்ட நிறுவனங்களில் ஒன்று எங்களிடம் உள்ளது. எங்கள் வழக்கறிஞர்கள் சுகாதாரப் பாதுகாப்புச் சட்டங்கள் மற்றும் சுகாதாரத் தரவுப் பாதுகாப்பில் மிகுந்த ஆர்வம் கொண்டுள்ளனர். இந்தத் துறையில் சுகாதாரப் பாதுகாப்புச் சட்ட நிறுவனமாக நாங்கள் மேற்கொண்ட சில வேலைகள் அடங்கும்-", 
    "HealthCare_MessList1": "ஆபத்துக் குறைப்பு மற்றும் பொறுப்புக் குறைப்புக்கான சுகாதார தரவு மேலாண்மை மற்றும் தரவு தனியுரிமை ஆகியவற்றின் பல அம்சங்களில் பெரிய அளவிலான சுகாதார முன்முயற்சிக்கு ஆலோசனை வழங்கினார்.", 
    "HealthCare_MessList2": "தகவல் தொழில்நுட்ப சட்டங்கள், உணர்திறன் தனிப்பட்ட தரவு அல்லது தகவல் விதிகள், 2011, டெலிமெடிசின் வழிகாட்டுதல்கள் மற்றும் தேசிய டிஜிட்டல் ஹெல்த் மிஷனின் ஹெல்த் டேட்டா மேனேஜ்மென்ட் பாலிசி ஆகியவற்றுக்கு இணங்க, வரைவு தனியுரிமைக் கொள்கைகள், பயன்பாட்டு விதிமுறைகள் மற்றும் சுகாதார தொடர்பான நிறுவனங்களின் இணையதளத்திற்கான விதிமுறைகள் மற்றும் நிபந்தனைகள்.", 
    "HealthCare_MessList3": "மூன்றாம் தரப்பு இணையதளங்கள் மற்றும் நிறுவனங்களுடனான ஒத்துழைப்பு உட்பட சுகாதார வணிகத்தின் பல்வேறு அம்சங்கள் தொடர்பான பரந்த அளவிலான ஒப்பந்தங்கள் வரைவு செய்யப்பட்டு பரிசோதிக்கப்பட்டன.", 
    "HealthCare_MessList4": "சுகாதாரத் துறையில் பணியாற்றும் அரசு நிறுவனங்களுடன் இணைந்து முன்முயற்சிகளுக்கான புரிந்துணர்வு ஒப்பந்தங்களை பேச்சுவார்த்தை நடத்துதல், வரைதல் மற்றும் சரிபார்த்தல்.",
    "HealthCare_MessList5": "சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகத்தால் வெளியிடப்பட்ட டெலிமெடிசின் பயிற்சி வழிகாட்டுதல்கள் உட்பட, பல்வேறு சட்டங்கள் மற்றும் நிறுவப்பட்ட மருத்துவ நெறிமுறைகளுக்கு ஏற்ப டெலிமெடிசின் ஆலோசனைகளுக்கான விதிமுறைகள் மற்றும் நிபந்தனைகளை வரைதல் மற்றும் சரிபார்த்தல்.", 
    "HealthCare_MessList6": "பயிற்சித் தகுதி, சிறந்த நடைமுறைகள் மற்றும் பிற இணக்கம் தொடர்பான வினவல்கள் தொடர்பான பல்வேறு வகையான சட்டச் சிக்கல்கள் குறித்து சுகாதாரப் பாதுகாப்பு நிறுவனங்களுக்கு ஆலோசனை வழங்கப்பட்டுள்ளது.", 
  
    "IOT_AI_Messpara1": "21 ஆம் நூற்றாண்டில் தகவல் தொழில்நுட்பத்தின் எழுச்சி 20 ஆம் நூற்றாண்டின் தொழில்துறை புரட்சியுடன் ஒப்பிடப்பட்டது, காரணம் இல்லாமல் இல்லை. இந்தியாவில் மட்டும், IT துறையானது இந்தியாவின் மொத்த உள்நாட்டு உற்பத்தியில் அதன் பங்களிப்பை 1998 இல் 1.2% இல் இருந்து 2017 இல் 7.7% ஆக அதிகரித்துள்ளது. 2019 இல் 180 பில்லியன் அமெரிக்க டாலர்கள் வரை வருமானம் உயர்ந்துள்ளது. பல இந்திய பெருநகரங்கள் அவற்றின் பொருளாதாரம் மற்றும் மில்லியன் கணக்கான மக்கள் தகவல் தொழில்நுட்பத்தில் தொழில் தேடுவதை தொடர்ந்து மக்கள் பலூன்.", 
    "IOT_AI_Messpara2": "1990களில் தொழில்நுட்ப கண்டுபிடிப்புகளில் கவனம் செலுத்திய ஒரு சிறிய ஆனால் வளர்ந்து வரும் தொழிற்துறையில் இருந்து IT துறையானது, வணிகம் மற்றும் வர்த்தகம் மற்றும் தனிப்பட்ட வாழ்க்கையின் ஏறக்குறைய ஒவ்வொரு துறையிலும் ஊடுருவிய ஒரு தொழிலாக வளர்ந்துள்ளது. இன்டர்நெட் ஆஃப் திங்ஸ் (IoT) போன்ற சமீபத்திய கண்டுபிடிப்புகள் மூலம், நாம் அன்றாடம் பயன்படுத்தும் தொழில்நுட்பங்களுடனான எங்கள் உறவில் ஒரு புதிய கண்ணோட்டத்தை உருவாக்குகிறோம். இது தொழில்நுட்பத்தின் உரிமை மற்றும் தரவு தனியுரிமை தொடர்பான சட்டரீதியான கவலைகளுக்கும் வழிவகுத்தது.", 
    "IOT_AI_Messpara3": "ஒரு தொழில்நுட்ப சட்ட நிறுவனமாக, ஆர்னா லா, இன்டர்நெட் ஆஃப் திங்ஸ் (IoT), பிளாக்செயின் மற்றும் செயற்கை நுண்ணறிவின் சட்ட அம்சங்கள் உள்ளிட்ட தகவல் தொழில்நுட்பத்தின் எதிர்காலத்தை எதிர்பார்க்கிறது. இந்த வளர்ந்து வரும் தொழில்நுட்ப அலைக்கு தயாரிப்பில், IoT கொள்கைகளை உருவாக்குவதில் தொழில் அமைப்புகள், அரசு மற்றும் தனியார் நிறுவனங்களுடன் நெருக்கமாக பணியாற்றி வருகிறோம். இந்தியாவில் IoT வழிகாட்டுதல்களின் கொள்கை மற்றும் செயல்படுத்துவதில் நாங்கள் முன்னணியில் இருக்கிறோம். கூடுதலாக, தொழில்நுட்ப நிறுவனங்களுக்கு நாங்கள் அடிக்கடி ஆலோசனை வழங்குகிறோம் மற்றும் வரவிருக்கும் முயற்சிகளில் உதவுகிறோம்.", 
    "IOT_AI_Messpara4": "எங்கள் தொழில்நுட்ப வழக்கறிஞர்கள் தொழில்நுட்பம் தொடர்பான பல்வேறு விஷயங்களில் வாடிக்கையாளர்களுக்கு ஆலோசனை வழங்குகிறார்கள்:", 
    "IOT_AI_MessList1": "மின்-வணிகம், தரவுப் பாதுகாப்பு மற்றும் இணையப் பாதுகாப்புச் சிக்கல்களில் பெரிய அளவிலான நிறுவனங்களைப் பிரதிநிதித்துவப்படுத்தியது மற்றும் ஆலோசனை வழங்கியது", 
    "IOT_AI_MessList2": "தகவல் தொழில்நுட்பச் சட்டம், டிஜிட்டல் கையொப்பத்தைப் பெறுவதற்கும் பயன்படுத்துவதற்கும் சட்டத் தேவைகள் மற்றும் இன்டர்நெட் ஆஃப் திங்ஸ் பற்றிய தொழில்நுட்ப மற்றும் விரிவான ஆலோசனை.", 
    "IOT_AI_MessList3": "தொழில்நுட்ப பரிமாற்ற ஒப்பந்தங்கள், தொழில்நுட்ப உரிம ஒப்பந்தங்கள் மற்றும் பிற உரிம ஒப்பந்தங்களின் பேச்சுவார்த்தை, வரைவு மற்றும் சரிபார்ப்பு.",
    "IOT_AI_MessList4": "தரவுத் தனியுரிமைச் சிக்கல்கள், தரவுத் தனியுரிமையை உறுதி செய்வதற்கான சிறந்த நடைமுறைகள் மற்றும் தனிப்பட்ட தரவுகளின் பாதுகாப்பு மற்றும் தரவுக் கோட்பாடுகளின் முக்கியமான தனிப்பட்ட தரவு மற்றும் தரவு நம்பிக்கையாளர்களின் பொறுப்பைக் குறைப்பதை உறுதி செய்வதற்கான உத்திகள்", 
 
    "LifeScience_Messpara1": "தினசரி அடிப்படையில் மில்லியன் கணக்கான மக்களின் ஆரோக்கியம் மற்றும் நல்வாழ்வைப் பாதுகாக்க அயராது உழைக்கும் சுகாதாரத் துறை, மருந்துத் துறையால் உற்பத்தி செய்யப்படும் உயிர்காக்கும் மருந்துகளைச் சார்ந்துள்ளது. மருத்துவ ஆராய்ச்சி வல்லுநர்கள், ஆய்வகங்கள் மற்றும் பல்கலைக்கழகங்களுடன் இணைந்து பணியாற்றும் மருந்துத் துறையானது, குணப்படுத்த முடியாதது என்று முன்னர் கருதப்பட்ட நோய்களுக்கு சிகிச்சையளிப்பதற்கான புதிய மருந்துகளை தொடர்ந்து உருவாக்கி சோதனை செய்து வருகிறது.", 
    "LifeScience_Messpara2": "உலகளாவிய மருந்து உற்பத்தி சந்தை 2020 இல் 324 பில்லியன் அமெரிக்க டாலர்களாக மதிப்பிடப்பட்டது, இந்தியாவின் சந்தை மட்டும் 55 பில்லியன் அமெரிக்க டாலர்களாக உள்ளது. சமீபத்திய ஆண்டுகளில், இந்திய மருந்துத் துறையானது, கூட்டு முயற்சிகள், விநியோகம் மற்றும் இணை வளர்ச்சி உள்ளிட்ட அன்னிய நேரடி முதலீட்டின் ஆரோக்கியமான வருகையைக் கண்டுள்ளது.", 
    "LifeScience_Messpara3": "எங்களின் மருந்து சட்ட நிறுவனமான ஆர்னா லா, உலகை ஆரோக்கியமான இடமாக மாற்ற உதவும் மக்களுடன் ஈடுபடுவதில் பெருமிதம் கொள்கிறது. நாங்கள் பல பொதுவான மருந்து உற்பத்தியாளர்களுடன் தனியார் பங்கு முதலீடுகளில் பணிபுரிகிறோம், மேலும் பிக் பார்மாவுடனான நீதிமன்றத்திலும் நடுவர் மன்றத்திலும் அவர்களைப் பிரதிநிதித்துவப்படுத்துகிறோம்.", 
    "LifeScience_Messpara4": "இந்தத் துறையில் எங்கள் சட்ட சேவைகள் பல்வேறு மற்றும் விரிவானவை:", 
    "LifeScienc_MessList1": "மருந்து உற்பத்தியில் தொழில்நுட்ப பரிமாற்றம் தொடர்பான விஷயங்களில் முக்கிய மருந்து நிறுவனங்களுக்கு ஆலோசனை", 
    "LifeScienc_MessList2": "அபிவிருத்தி ஒப்பந்தங்களில் (JDA) சேருவதற்கு வரைவு மற்றும் ஆலோசனை", 
    "LifeScienc_MessList3": "மூலோபாய விற்பனை மற்றும் சொத்துக்களை வாங்குவதில் ஆலோசனை மற்றும் உதவி",
    "LifeScienc_MessList4": "ஒரு உயிர் அறிவியல் சட்ட நிறுவனமாக, பங்குதாரர் தகராறுகளில் முக்கிய மருந்து உற்பத்தியாளர்களையும் நாங்கள் பிரதிநிதித்துவப்படுத்தியுள்ளோம்.", 
 
    "Media_tel__Messpara1": "ஊடகங்களும் தொலைத்தொடர்புகளும் 20 ஆம் நூற்றாண்டில் பொழுதுபோக்கில் புரட்சியை ஏற்படுத்தின, இன்றும் தொழில்துறை வேகமாக வளர்ந்து வருகிறது. இந்தத் தொழில் திரைப்படம், தொலைக்காட்சி, அச்சு, டிஜிட்டல் மற்றும் இசை உள்ளிட்ட பல்வேறு வகையான பொழுதுபோக்குகளில் பரவியுள்ளது. இந்தியாவில் மட்டும், ஊடகம் மற்றும் பொழுதுபோக்கு (M&E) துறையானது 2022 ஆம் ஆண்டுக்குள் 19 பில்லியன் அமெரிக்க டாலர்கள் வரை வருவாயை எட்டும் என்று கணிக்கப்பட்டுள்ளது, இது 27% வளர்ச்சியாகும். சமீபத்திய ஆண்டுகளில், டிஜிட்டல் மீடியா ஸ்பேஸ் நுகர்வோர் அடிப்படை மற்றும் வருவாய் இரண்டிலும் விண்மீன் வளர்ச்சியைக் கண்டுள்ளது. இந்திய டிஜிட்டல் மீடியாக்கள் 2020 ஆம் ஆண்டில் ஸ்ட்ரீமிங் மற்றும் OTT இயங்குதளங்களில் தங்கள் கட்டணச் சந்தாதாரர்களின் எண்ணிக்கையில் 35% உயர்வைக் கண்டுள்ளது. ஆய்வாளர்களின் கூற்றுப்படி, 2024 ஆம் ஆண்டில் இந்தியா உலகின் ஆறாவது பெரிய ஸ்ட்ரீமிங் சந்தையாக வெளிப்படும்.", 
    "Media_tel__Messpara2": "இந்தியாவில் உள்ள சிறந்த ஊடகம் மற்றும் பொழுதுபோக்கு சட்ட நிறுவனங்களில் ஒன்றாக, எங்கள் குழுவிற்கு வேலியின் இருபுறமும் வேலை செய்ய வாய்ப்பு உள்ளது. நாங்கள் பெரிய ஊடக நிறுவனங்களையும், ஊடக நிறுவனங்களுக்கு எதிராக பாதிக்கப்பட்ட தரப்பினரையும் பிரதிநிதித்துவப்படுத்தியுள்ளோம். ஆர்னா லா, சர்வதேச அளவில் புகழ்பெற்ற மீடியா குழுக்கள் மற்றும் தயாரிப்பு நிறுவனங்களுடன் நெருக்கமாக ஈடுபட்டுள்ளது. அவதூறு உரிமைகோரல்கள், வர்த்தக முத்திரை தகராறுகள், பதிப்புரிமை தகராறுகள் மற்றும் ஒழுங்குமுறைச் சிக்கல்கள் உள்ளிட்ட பல்வேறு வகையான சட்ட தகராறுகளில் இந்தக் கட்சிகளைப் பிரதிநிதித்துவப்படுத்தியுள்ளோம். குறியாக்கம் மற்றும் தனியுரிமை போன்ற தகவல் தொழில்நுட்பச் சட்டம் தொடர்பான முக்கியமான விஷயங்களிலும் நாங்கள் ஆலோசனை வழங்குகிறோம்.", 
    "Media_tel__Messpara3": "இந்தியாவில் உள்ள சில ஊடக சட்ட நிறுவனங்களில் ஒன்றாக இருப்பதால், எங்கள் நிபுணத்துவம் தொழில்துறையில் சட்ட விஷயங்களில் பரந்த அளவில் விரிவடைகிறது.:", 
    "Media_tel_MessList1": "அவதூறு வழக்குகள் மற்றும் தடை வழக்குகள் சம்பந்தப்பட்ட விஷயங்களில் பெரிய ஊடக நிறுவனங்களைப் பிரதிநிதித்துவப்படுத்தியது", 
    "Media_tel_MessList2": "இடைக்கால நிவாரணங்கள், சேதங்கள் மற்றும் அவதூறுகளுக்காக ஊடக நிறுவனங்களுக்கு எதிராக தரப்பினர் பிரதிநிதித்துவப்படுத்தினர்", 
    "Media_tel_MessList3": "அறிவுசார் சொத்துரிமை மீறல் தொடர்பான பிரச்சினைகளில் ஊடக நிறுவனங்கள் மற்றும் தயாரிப்பு நிறுவனங்களின் பிரதிநிதிகள்",
    "Media_tel_MessList4": "விரிவான உள்ளடக்கப் பங்கு ஒப்பந்தங்களை பேச்சுவார்த்தை மற்றும் வரைவதில் பெருநிறுவனங்கள் மற்றும் தயாரிப்பு நிறுவனங்கள் உதவுகின்றன", 
    "Media_tel_MessList5": "வர்த்தக முத்திரை மற்றும் உரிம சர்ச்சைகளில் கலைஞர்கள் மற்றும் தயாரிப்பு நிறுவனங்களை பிரதிநிதித்துவப்படுத்தியது", 
    "Media_tel_MessList6": "பதிப்புரிமை மற்றும் ஸ்கிரிப்ட் தொடர்பான சர்ச்சைகளில் முதன்மையான இயக்குநர்களை பிரதிநிதித்துவப்படுத்தினார்",
    "Media_tel_MessList7": "தொலைதூர சேவையை விரிவுபடுத்துவதற்கான சட்டப்பூர்வ ஒப்புதல்கள் மற்றும் தீர்வுகளுக்கு தொலைத்தொடர்பு சேவை வழங்குநர்களுடன் பேச்சுவார்த்தை நடத்துவதில் கார்ப்பரேட்டுகளுக்கு உதவியது",
    "Media_tel_MessList8": "வெளியீட்டு ஒப்பந்தங்களைப் பேச்சுவார்த்தை நடத்துவதில் ஆசிரியர்களைப் பிரதிநிதித்துவப்படுத்தினார்",

    "Retail_Messpara1": "சில்லறை வணிகம் உலகளாவிய வர்த்தகம் மற்றும் வர்த்தகத்தின் இதயத்தில் உள்ளது மற்றும் நுகர்வோருக்கு நேரடியாக வழங்கும் மிகப்பெரிய தொழில்களில் ஒன்றாகும். ஃபேஷன் மற்றும் உணவுப் பொருட்கள், நுகர்வோர் எலக்ட்ரானிக்ஸ் மற்றும் வீட்டு உபயோகப் பொருட்கள் வரை, பல பிற பொருட்களுடன், சில்லறை வணிகம் ஆயிரக்கணக்கான பிற நுகர்வோர் பொருட்கள் தொழில்களுடன் நெருங்கிய உறவைப் பகிர்ந்து கொள்கிறது. சில்லறை வணிக நிறுவனங்கள் எதிர்கொள்ளும் மிகப்பெரிய சவால்களில் தளவாடங்கள், இறக்குமதி மற்றும் ஏற்றுமதி வரிகள் மற்றும் பல்வேறு நாடுகளில் உள்ள உள்ளூர் வர்த்தகம் மற்றும் ஒழுங்குமுறைச் சட்டங்கள் ஆகியவை அடங்கும்.", 
    "Retail_Messpara2": "ஒரு சில்லறை சட்ட நிறுவனமாக, ஆர்னா லா, பன்னாட்டு விளையாட்டு நிறுவனங்கள், சில்லறை மருந்தகங்கள் மற்றும் ஸ்டார்ட்-அப்கள் ஆகியவற்றில் பலதரப்பட்ட உயர்நிலை வாடிக்கையாளர்களை வழங்குகிறது. எங்கள் சில்லறை விற்பனை ஆலோசனையில் வழக்கு, கார்ப்பரேட் சட்டம், இணக்கம், வேலைவாய்ப்பு கொள்கைகள் மற்றும் வர்த்தக முத்திரை பதிவு போன்ற விஷயங்கள் அடங்கும்.", 
    "Retail_Messpara3": "சில்லறை வர்த்தகத்தில் நுகர்வோர் சட்ட நிறுவனமாக எங்கள் பணியானது முக்கிய சட்ட சேவைகளின் பரந்த வரிசையை உள்ளடக்கியது:", 
    "Retails_MessList1": "நுகர்வோர் பாதுகாப்புச் சட்டம் மற்றும் பொருட்களின் விற்பனை மற்றும் சேவைகளை வழங்குதல் உள்ளிட்ட பல்வேறு விதிகள் மற்றும் ஒழுங்குமுறைகள் உட்பட நுகர்வோர் சட்டங்கள் குறித்து பன்னாட்டு சில்லறை விற்பனை நிறுவனங்களுக்கு ஆலோசனை வழங்கப்பட்டுள்ளது.", 
    "Retails_MessList2": "சேவையில் குறைபாடு, குறைபாடுள்ள தயாரிப்புகள் மற்றும் கட்டுப்படுத்தப்பட்ட வர்த்தக நடைமுறைகள் தொடர்பான பல்வேறு சிக்கல்களை உள்ளடக்கிய பல நுகர்வோர் நீதிமன்றங்களுக்கு முன் பல்வேறு வகையான நுகர்வோர் தகராறுகளில் பெரிய சில்லறை வணிக நிறுவனங்களைப் பிரதிநிதித்துவப்படுத்தியது.", 
    "Retails_MessList3": "சர்வதேச மற்றும் உள்நாட்டில் உள்ள பெரிய அளவிலான சில்லறை வர்த்தக நிறுவனங்களின் பல்வேறு தயாரிப்புகளின் வர்த்தக முத்திரை மற்றும் வர்த்தக உடைகளைப் பதிவுசெய்தல் மற்றும் பாதுகாப்பதில் உதவுதல்",
    "Retails_MessList4": "பெரிய சில்லறை வணிக நிறுவனங்களுக்கு எதிராக சேதம் மற்றும் பிற நிவாரணம் கோரும் பல்வேறு நுகர்வோர் மற்றும் பிற தகராறுகளில் தனியார் கட்சிகளை பிரதிநிதித்துவப்படுத்தியது", 
    "Retails_MessList5": "முக்கிய சில்லறை வணிகச் சங்கிலிகளுக்கான தொழில்நுட்பம் தொடர்பான ஒப்பந்தங்களில் அறிவுசார் சொத்து தொடர்பான பல்வேறு உரிம ஒப்பந்தங்கள் மற்றும் உட்பிரிவுகள் வரைவு செய்யப்பட்டன.", 
    
    "Shipping_Messpara1": "கடல் போக்குவரத்து என்பது சர்வதேச வர்த்தகம் மற்றும் வர்த்தகத்தை மிதக்க வைக்கும் முக்கிய தொழில்களில் ஒன்றாகும், மேலும் உலகின் ஒவ்வொரு மூலையிலும் உள்ள நாடுகளை இணைக்கிறது. ஒவ்வொரு ஆண்டும் கப்பல் துறை 11 பில்லியன் டன் சரக்குகளைக் கொண்டு செல்கிறது, இதன் மதிப்பு US $14 டிரில்லியன்களை எட்டியுள்ளது. இந்தியாவில், நாட்டின் 95% வர்த்தக அளவுகளை துறைமுகங்கள் கையாளுகின்றன. 2000 மற்றும் 2020 க்கு இடையில், இந்தியாவில் துறைமுகத் துறை 1.6 பில்லியன் அமெரிக்க டாலர்களின் மொத்த FDI ஐப் பெற்றுள்ளது.", 
    "Shipping_Messpara2": "கடல்சார் சட்டம் என்பது புவி-அரசியல் உறவுகள், வணிகம் மற்றும் சர்வதேச வர்த்தகம், இறக்குமதி மற்றும் ஏற்றுமதி வரிகள் மற்றும் கடல் எல்லை மோதல்கள் ஆகியவற்றின் சிக்கலான கலவையாகும். நவீன உலகின் மிகை-உலகளாவிய தன்மையானது, உலகப் பொருளாதாரத்தின் சுமூகமான செயல்பாட்டிற்கு மிகப்பெரிய அளவிலான பொருட்களின் பரிமாற்றத்தை முற்றிலும் முக்கியமானதாக ஆக்குகிறது.", 
    "Shipping_Messpara3": "ஆர்னா சட்டம் இந்தியாவின் மிகவும் நம்பகமான கடல்சார் சட்ட நிறுவனங்களில் ஒன்றாகும். இது கடல்சார் சட்டங்களைக் கையாள்வதில் பல கப்பல் நிறுவனங்களுக்கு முன்னுரிமை அளிக்கும் நிறுவனமாக உருவெடுத்துள்ளது. கப்பல் மற்றும் கடல்சார் உரிமைகோரல்களில் சரக்கு உரிமையாளர்கள் மற்றும் வாங்குபவர்களுக்கு நாங்கள் ஆலோசனை வழங்குகிறோம். கப்பல் உரிமையாளர்கள், துறைமுக அதிகாரிகள் மற்றும் கப்பல் கட்டும் தளங்களின் காப்பீடு போன்ற சர்ச்சைக்குரிய மற்றும் சர்ச்சைக்குரிய விஷயங்களில் நிறுவனங்களுக்கு நாங்கள் உதவுகிறோம் மற்றும் ஆலோசனை வழங்குகிறோம். சர்வதேச கடல்சார் நடுவர் மன்றத்திலும் நாங்கள் ஈடுபட்டுள்ளோம்.", 
    "Shipping_Messpara4": "ஒரு காலத்தில் பான் இந்தியா அட்மிரல்டி அதிகார வரம்பை அனுபவித்த பாம்பே உயர்நீதிமன்றத்தில் நாங்கள் பிரதிநிதித்துவம் செய்துள்ளோம். 2017 இல் புதிய அட்மிரால்டி சட்டங்கள் இயற்றப்பட்டதில் இருந்து, மாண்புமிகு கர்நாடக உயர் நீதிமன்றம் உட்பட மற்ற உயர் நீதிமன்றங்களுக்கு அவற்றின் சொந்த அட்மிரால்டி அதிகார வரம்பு வழங்கப்பட்டது. கர்நாடக உயர் நீதிமன்றத்தின் முன் கடல்சார் விவகாரங்களைக் கையாள்வதில் தீவிரமாக ஈடுபடும் பெங்களூருவில் உள்ள முதல் கடல்சார் சட்ட நிறுவனங்களில் ஆர்னா லாவும் ஒன்றாகும்.", 
    "Shipping_MessList1": "இந்திய மற்றும் வெளிநாட்டு நிறுவனங்கள் மற்றும் கப்பல்கள்/கப்பல்கள் இரண்டையும் பிரதிநிதித்துவப்படுத்துகிறது.", 
    "Shipping_MessList2": "எங்கள் வாடிக்கையாளர்களுக்காக மங்களூர் மற்றும் கார்வாரில் கப்பல் கைது உத்தரவுகளைப் பெற்றோம்.", 
    "Shipping_MessList3": "விடுதலை உத்தரவுகளைப் பெற்று, கடல்சார் உரிமைகோரல்கள் மற்றும் கட்சிகளுக்கிடையேயான தகராறுகளை வெற்றிகரமாகத் தீர்த்து வைத்துள்ளனர்.",
    "Shipping_MessList4": "கப்பல் உரிமையாளர்கள், துறைமுக அதிகாரிகள் மற்றும் கப்பல் கட்டும் தளங்களின் காப்பீடு போன்ற சர்ச்சைக்குரிய மற்றும் சர்ச்சைக்குரிய விஷயங்களில் ஆலோசனை வழங்கப்பட்டது.", 
    "Shipping_MessList5": "இந்தியாவில் உள்ள பல்வேறு உயர் நீதிமன்றங்களில் அட்மிரால்டி வழக்குகளில் வெளிநாட்டு நிறுவனங்களைப் பிரதிநிதித்துவப்படுத்தி, கப்பல் மற்றும் கடல்சார் சட்டத்தின் கமுக்கமான அம்சங்கள் மற்றும் உள்நாட்டில் திறன் மேம்பாடு மற்றும் ஆராய்ச்சியை ஊக்குவிப்பதன் மூலம் சர்வதேச மன்றங்களில் வெபினார் மற்றும் கருத்தரங்குகளை ஏற்பாடு செய்வதன் மூலம் இந்த இடத்தில் சிந்தனைத் தலைமைப் பணியில் ஈடுபட்டுள்ளனர்.", 

    "Space_Messpara1": "மனித ஆய்வின் இறுதி எல்லையாகவும், போக்குவரத்தின் கடைசி கோட்டையாகவும் விவரிக்கப்பட்டது. விண்வெளிப் பயணம் பல முனைகளில் புதுமையின் இரத்தப்போக்கு விளிம்பில் உள்ளது, அது விண்கலத்தை சுற்றுப்பாதையில் அனுப்பப் பயன்படுத்தப்படும் அறிவியல் முறைகள் அல்லது வெளிநாட்டு கிரகங்களில் பில்லியன் டாலர் இயந்திரங்களை தரையிறக்க மற்றும் இயக்கத் தேவையான தொழில்நுட்பம். பூமி மற்றும் செவ்வாய் கிரகத்தின் சுற்றுப்பாதையில் வெற்றிகரமாக ஏவப்பட்ட பல பேலோடுகள் மற்றும் சந்திரனின் மேற்பரப்பில் தண்ணீரைக் கண்டறிந்த தாக்க ஆய்வு மூலம் இந்தியா உலகின் மிகவும் மேம்பட்ட மற்றும் வெற்றிகரமான விண்வெளி திட்டங்களில் ஒன்றாகும்.", 
    "Space_Messpara2": "விண்வெளி ஆய்வு இன்னும் ஒப்பீட்டளவில் இளமையாக உள்ளது மற்றும் அரிதாகவே ஒழுங்குபடுத்தப்பட்டுள்ளது, மேலும் நாம் பேசும்போது சட்ட நுணுக்கங்கள் இன்னும் செயல்படுகின்றன. இது சர்வதேச ஒப்பந்தங்கள், ஒப்பந்தங்கள் மற்றும் விதிகள் மற்றும் ஒழுங்குமுறைகள் உட்பட பல சிக்கலான பரிசீலனைகளை உள்ளடக்கியது.", 
    "Space_Messpara3": "ஆர்னா சட்டம் தற்போது இந்தியாவில் விண்வெளி சட்டத்தின் அறியப்படாத களத்தை ஆராய்வதற்கான மிகச் சில விண்வெளி சட்ட நிறுவன நடைமுறைகளில் ஒன்றாகும். நாங்கள் முன்னர் இந்தியாவின் முன்னணி விண்வெளி நிறுவனங்களின் சட்டத் துறைக்கு ஆதாரங்களை வழங்கினோம், நடுவர் மன்றம் தொடர்பான வழக்குகளில் அவர்களைப் பிரதிநிதித்துவப்படுத்துகிறோம் மற்றும் மூலோபாயத்தில் ஆலோசனை வழங்குகிறோம்.", 
    "Space_Messpara4": "இந்தியாவின் முன்னணி விண்வெளி சட்டச் சட்டச் சேவையாக, இந்தியாவில் விண்வெளிச் சட்டத்தின் பல்வேறு அம்சங்களை நாங்கள் முன்னோடியாகச் செய்துள்ளோம், அவற்றில் பல இன்னும் ஆரம்ப நிலையில் உள்ளன.:", 
    "Space_MessList1": "பெங்களூரில் உள்ள ஏரோஸ்பேஸ் கார்ப்பரேஷனுக்கு ஆலோசனை மற்றும் பிரதிநிதித்துவப் பங்கை உள்ளடக்கிய பல்வேறு விஷயங்களில் ஆலோசகராக பணியாற்றினார். எங்கள் குழுவின் உறுப்பினர் ஒருவர் இந்த நிறுவனத்திற்கு இரண்டாம் இடம் பெற்றுள்ளார், இதன் விளைவாக விண்வெளி சட்டம் மற்றும் அதனுடன் தொடர்புடைய கருத்துகளின் தொழில்நுட்ப மற்றும் வணிக அம்சங்கள் பற்றிய நுணுக்கமான புரிதலை நாங்கள் பெற்றுள்ளோம்.", 
    "Space_MessList2": "விண்வெளிக் காப்பீடு மற்றும் பொது மற்றும் தனியார் கூட்டாண்மை குறித்து விரிவான ஆய்வுகளை மேற்கொண்டார்", 
    "Space_MessList3": "விண்வெளி தொழில்நுட்ப தொழில் மற்றும் தொழில்நுட்ப பரிமாற்ற ஒப்பந்தங்கள் மற்றும் அறிவுசார் சொத்து ஆகியவற்றில் உள்ள ஸ்டார்ட்-அப்களுக்கு சட்ட ஆலோசனை மற்றும் உதவி வழங்கப்பட்டது.",
    "Space_MessList4": "பெரிய அளவிலான வழக்குகளில் முன்னணி இந்திய விண்வெளி நிறுவனத்தைப் பிரதிநிதித்துவப்படுத்தியது மற்றும் நடுவர்களுக்கான உத்திகள் குறித்து ஆலோசனை வழங்கியது", 
   
    "Sports_Messpara1": "விளையாட்டுத் துறையானது மனித உடல் மற்றும் மனதின் வரம்புகளைத் தொடர்ந்து தள்ளுகிறது, மேலும் இது உலகத் தரம் வாய்ந்த விளையாட்டு வீரர்கள் உலக அரங்கைச் சந்திக்கும் ஒரு மாறும் இடமாகும். 2020 ஆம் ஆண்டில், சர்வதேச விளையாட்டுச் சந்தை US $388 பில்லியன் மதிப்பை எட்டியது, 2015 இல் இருந்து 3.4% CAGR ஆக அதிகரித்துள்ளது. 2019 இல் இந்தியா மட்டும் US $1.2 பில்லியனுக்கு மேல் பங்களித்தது. இந்திய விளையாட்டு ஊடக நுகர்வுகளில் பெரும்பாலானவை கிரிக்கெட்டில் இருந்து வருகிறது, மற்றவை தொழில்முறை கபடி மற்றும் கால்பந்து உள்ளிட்ட உள்நாட்டு லீக்குகள் பிரபலமடைந்துள்ளன.", 
    "Sports_Messpara2": "விளையாட்டுத் துறையானது ஊடகம் & பொழுதுபோக்கு (எம்&இ), தொழில்நுட்பம், சில்லறை வணிகம் மற்றும் மருந்துகள் உள்ளிட்ட பல துறைகளுடன் வலுவான நேரடி மற்றும் மறைமுக உறவுகளைக் கொண்டுள்ளது, இவை அனைத்திலும் ஆர்னா லாவுக்கு அனுபவம் உள்ளது. ஊடக பிரபலத்தில் விளையாட்டு மற்றும் தடகளம் தொடர்ந்து வளர்ந்து வருவதால், தொழில்துறையில் அமைக்கப்பட்ட விதிமுறைகள் காலப்போக்கில் தொடர்ந்து உருவாகி வருகின்றன.", 
    "Sports_Messpara3": "இந்தியாவில் உள்ள எங்கள் விளையாட்டு சட்ட நிறுவனம், விளையாட்டு சம்மந்தமான தகராறுகளில் விளையாட்டு சங்கங்கள், அணிகள் மற்றும் விளையாட்டு வீரர்களுக்கு தேர்வு செய்யும் சட்ட நிறுவனமாக செயல்பட்டது, அத்துடன் பயிற்சியாளர்கள், வீரர்கள் மற்றும் பிற குழு உறுப்பினர்களுக்கான ஒப்பந்தங்களை வரைதல் மற்றும் மதிப்பாய்வு செய்தல்.", 
    "Sports_Messpara4": "இந்தியாவில் உள்ள எங்கள் விளையாட்டு வழக்கறிஞர்கள் விளையாட்டு துறையில் சட்ட சேவைகளை வழங்குகிறார்கள்:", 
    "Sports_MessList1": "கிரிக்கெட் மற்றும் கால்பந்து அகாடமிகள் மற்றும் பயிற்சி மையங்களை அமைக்கும் சட்ட அம்சங்கள் மூலம் விளையாட்டு சங்கங்களுக்கு ஆலோசனை மற்றும் உதவி", 
    "Sports_MessList2": "விளையாட்டுத் துறையில் விளம்பரத்தைச் சுற்றிச் சுழலும் சட்ட மற்றும் ஒழுங்குமுறை விஷயங்களைக் கொண்ட உதவி விளையாட்டு நிறுவனங்கள்", 
    "Sports_MessList3": "அணிகள், பயிற்சியாளர்கள், விளையாட்டு வீரர்கள் மற்றும் பிற குழு உறுப்பினர்களுக்கு இடையே விளையாட்டு ஒப்பந்தங்கள் வரைவு மற்றும் மதிப்பாய்வு செய்யப்பட்டது",
    "Sports_MessList4": "பல்வேறு விளையாட்டு தொழில்நுட்பம் தொடர்பான முன்முயற்சிகள் குறித்து நிறுவனங்கள் மற்றும் குழுவிற்கு ஆலோசனை வழங்கப்பட்டது", 
    "Sports_MessList5": "வீரர்களின் மேலாண்மை குறித்து அணிகளுக்கு ஆலோசனை வழங்கினர்"
}
  