{
    "Industries":"పరిశ్రమలు",
     "Industries_Serve": "మేము సేవ చేస్తున్న పరిశ్రమలు",
     "progressive_practice_expert": "మా ప్రగతిశీల అభ్యాసం నిపుణులను అందిస్తుంది",
     "assistance_to_clients": "పరిశ్రమ అంతటా ఖాతాదారులకు సహాయం." ,
     "Automotive_Industry": "ఆటోమోటివ్ ఇండస్ట్రీ",
     "Aviation": "విమానయానం",
     "Banking_Finance_Insolvency": "బ్యాంకింగ్ ఫైనాన్స్ దివాలా",
     "Construction_Engineering": "కన్‌స్ట్రక్షన్ ఇంజినీరింగ్",
     "Corporate_Advisory": "కార్పొరేట్ సలహా",
     "Direct_Indirect_Taxation": "ప్రత్యక్ష మరియు పరోక్ష పన్నులు",
     "Employment_Law": "ఉపాధి చట్టం",
     "Corporate_Advisor": "కార్పొరేట్ సలహా",
     "Energy_Oil_gas": "ఎనర్జీ ఆయిల్ అండ్ గ్యాస్ అండ్ న్యూక్లియర్ లా",
     "Financial_Services": "ఆర్థిక సేవలు",
     "Environmenta_Law": "పర్యావరణ చట్టం",
     "Foreign_Investment": "విదేశీ పెట్టుబడి",
     "Healthcar_Industry": "హెల్త్‌కేర్ ఇండస్ట్రీ",
     "IT_IOT_and_AI": "IT, IOT మరియు బ్లాక్‌చెయిన్ మరియు AI",
     "LifeScience_Pharmaceutical": "లైఫ్ సైన్స్",
     "Media_Telecommunications": "మీడియా",
     "Retail": "రిటైల్",
     "Securities_Regulatory_Law": "సెక్యూరిటీస్ అండ్ రెగ్యులేటరీ లా",
     "Shipping_Maritime_Law": "షిప్పింగ్",
     "Space_Law": "అంతరిక్ష చట్టం",
     "Sports_Law": "క్రీడల చట్టం",
 
     "Automotive_Ind_Messpara1": "ది%20ఆటోమొబైల్%20%20పరిశ్రమ%20%20బై%20దూరం%20ది%20అతిపెద్ద%20రవాణా%20సెక్టార్%20%20%20ప్రపంచం,%20శక్తి%20రవాణా%20%20బిలియన్ల%200% %20%20the%20industryâs%20market%20size%20at%20$2.75%20trillion%20in%202020,%20itâs%20%20 నుండి%20%200% వరకు%200% వరకు%20% వృద్ధి%200% వరకు%20% 200% వరకు% 2000% గరిష్టంగా పెరుగుతాయి 202030.%20%20భారతదేశం%20ఒంటరిగా,%20ది%20ఆటోమోటివ్%20మార్కెట్%20%20విలువ%20$118%20బిలియన్లు ing% 20 కోసం %20%20మార్కెట్లో%2080%%20,%20తో%20మాత్రమే%2013%%20%20ప్రయాణికులు%20కార్లు 20$300%20 బిలియన్",
     "Automotive_Ind_Messpara2": "మోటారు వాహనాల పరిణామం అనేది మన ఇంజినీరింగ్ సామర్థ్యాలు ఎంత దూరం వచ్చాయో చూపించడమే కాదు, కనెక్ట్ అయ్యి, ప్రయాణంలో ఉండాలనే మానవ ప్రవృత్తికి నిదర్శనం.",
     "Automotive_Ind_Messpara3": "Aarna Law ఈ పరిశ్రమలో ఒక ఆటోమోటివ్ న్యాయ సంస్థగా గణనీయమైన చట్టపరమైన ఉనికిని కలిగి ఉంది. మేము ఆటోమోటివ్ స్థలంలో అనేక పెద్ద బహుళజాతి సంస్థలకు న్యాయ సలహాదారుగా పనిచేశాము, ఒప్పందాల ముసాయిదా నుండి, సాంకేతిక చట్టపరమైన విషయాలపై వారికి సలహాలు ఇవ్వడం వరకు మా న్యాయ నైపుణ్యాన్ని విస్తరించాము. అనేక ఫోరమ్‌ల ముందు వాటిని సూచించే ప్రశ్నలు.",
     "Automotive_Ind_Messpara4": "మా ఆటోమోటివ్ లాయర్లు చేపట్టిన కొన్ని నిర్దిష్ట పని ఇక్కడ జాబితా చేయబడింది-",
     "Automotive_Ind_MessList1": "పెండింగ్‌లో ఉన్న వ్యాజ్యం, అధికారిక డీలర్‌లుగా నిమగ్నమై ఉన్న ఎంటిటీల నియంత్రణ సమ్మతిపై కంపెనీల కోసం Au విస్తృతమైన శ్రద్ధను నిర్వహించాము. మేము విడి భాగాలు మరియు అనుబంధ సేవల ఉత్పత్తిపై ఆటో కాంపోనెంట్ తయారీదారులకు కూడా సలహా ఇచ్చాము.",
     "Automotive_Ind_MessList2": "షేర్-హోల్డర్ ఒప్పందాలు, లైసెన్సింగ్ ఒప్పందాలు, డీలర్‌షిప్ ఒప్పందాలు మరియు సాంకేతిక బదిలీ ఒప్పందాలతో సహా ఒప్పందాల ముసాయిదా మరియు పరిశీలన.",
     "Automotive_Ind_MessList3": "గ్లోబల్ రెగ్యులేటరీ అవసరాలు అలాగే భారతీయ డేటా గోప్యతా చట్టం మరియు రాబోయే నిబంధనలను దృష్టిలో ఉంచుకుని పెద్ద సంస్థల కోసం ముసాయిదా ప్రగతిశీల డేటా గోప్యతా ఒప్పందాలు.",
     "Automotive_Ind_MessList4": "నేషనల్ కన్స్యూమర్ డిస్ప్యూట్ రిడ్రెసల్ కమిషన్ మరియు రాష్ట్ర అలాగే జిల్లా స్థాయి కమీషన్ల ముందు వినియోగదారుల వివాదాలలో ఆటోమోటివ్ కంపెనీలకు ప్రాతినిధ్యం వహిస్తుంది.",
     "Automotive_Ind_MessList5": "అనేక న్యాయస్థానాల ముందు వివాదాల్లో ఆటోమోటివ్ కంపెనీలు మరియు కాంపోనెంట్ తయారీదారులకు ప్రాతినిధ్యం వహిస్తుంది",
     "Contact_Our_Experts": "మా నిపుణులను సంప్రదించండి",
 
     "Aviation_In__Messpara1": "ప్రపంచ వ్యాప్తంగా అత్యంత వేగంగా అభివృద్ధి చెందుతున్న రవాణా రంగాలలో ఒకటిగా, విమానయానం అనేది డైనమిక్ మరియు నిరంతరం అభివృద్ధి చెందుతున్న పరిశ్రమ. ప్రస్తుతం, ఎయిర్‌లైన్ పరిశ్రమ ప్రతి సంవత్సరం 4 బిలియన్లకు పైగా ప్రయాణీకులను, దాదాపు 61 మిలియన్ టన్నుల సరుకులను రవాణా చేస్తుంది మరియు అంతర్జాతీయంగా 11.3 మిలియన్ ప్రత్యక్ష ఉద్యోగాలను సృష్టిస్తుంది. ఇది గ్లోబల్ GDPకి US $961.3 బిలియన్లను నేరుగా అందిస్తుంది",
     "Aviation_Ind_Messpara2": "భారతదేశం, 460కి పైగా విమానాశ్రయాలు మరియు ఎయిర్‌స్ట్రిప్‌లతో, కేవలం 316 మిలియన్ల మందికి పైగా ప్రజలను రవాణా చేస్తుంది. భారత విమానయాన రంగం GDPకి US $72 బిలియన్లను అందిస్తుంది. ఏవియేషన్, అనేక విధాలుగా, భవిష్యత్తులో రవాణా పరిశ్రమగా ఉంది, భారతదేశం యొక్క మరింత ఎక్కువగా ఉంటుంది. sâమరియు ప్రపంచ పౌరులు వాయుమార్గం ద్వారా రవాణా చేయగలుగుతారు, ఇది ఒక దశాబ్దం క్రితం కూడా నిజం కాదు.",
     "Aviation_Ind_Messpara3": "మా వ్యవస్థాపక భాగస్వామి, శ్రీ. శ్రేయాస్ జయసింహ, అంతర్జాతీయ విమానయాన చట్టంలో విస్తృతమైన జ్ఞానం మరియు నైపుణ్యం కలిగి ఉన్నారు మరియు అధికారికంగా జెట్ ఇంజనీరింగ్ మరియు విండ్ టర్బైన్ డిజైన్‌లో శిక్షణ పొందారు. ఈ అత్యంత సాంకేతిక అంశాల గురించి అతని వివరణాత్మక అవగాహన అతనిని మరియు మా బృందాన్ని సుసంపన్నంగా మరియు ఐక్యంగా చేస్తుంది. ఉత్తమ విమానయాన న్యాయ సంస్థగా సలహా ఇవ్వండి మరియు అనేక రకాల విషయాలలో ఏరోనాటికల్ కార్పొరేషన్లకు ప్రాతినిధ్యం వహిస్తుంది.",
     "Aviation_Ind_Messpara4": "Aarna Law ఏవియానిక్స్ మరియు ఏవియేషన్ చట్టం యొక్క సంక్లిష్ట సాంకేతిక మరియు వాణిజ్య సూక్ష్మ నైపుణ్యాలపై లోతైన అవగాహనను అభివృద్ధి చేసింది. మేము ఉత్పత్తి బాధ్యత, పౌర పునరుద్ధరణ మరియు వినియోగదారుల వివాదాలతో సహా అనేక వివాదాలలో ప్రముఖ విమానయాన మరియు ఏవియానిక్స్ కంపెనీలకు ప్రాతినిధ్యం వహించాము.",
     "Aviation_Ind_Messpara5": "మా ఏవియేషన్ లాయర్లకు విమానయాన చట్టం యొక్క చట్టపరమైన మరియు కార్యాచరణ అంశాలలో గణనీయమైన అనుభవం ఉంది-",
     "Aviation_Ind_MessList1": "హై-ఎండ్ ఎయిర్‌క్రాఫ్ట్ టెక్నాలజీని కొనుగోలు చేస్తున్న ఏవియానిక్స్ కంపెనీల మధ్య తలెత్తిన వివాదాల కోసం చర్చల పరిష్కారం",
     "Aviation_Ind_MessList2": "బ్యాగేజీ క్లెయిమ్‌లపై కస్టమర్‌తో వివాదాల్లో గ్లోబల్ ఎయిర్‌లైన్స్ ప్రాతినిధ్యం వహిస్తుంది",
     "Aviation_Ind_MessList3": "మానవరహిత డ్రోన్‌లను నిర్వహించడానికి మరియు నిర్వహించడానికి అవసరమైన రెగ్యులేటరీ పాలనలపై సలహా ఇవ్వబడింది",
     "Aviation_Ind_MessList4": "విమానయాన ఉత్పత్తులతో సహా రక్షణ సరఫరా ఒప్పందాలకు సంబంధించి వివాదాలను పరిష్కరించండి",
     "Aviation_Ind_MessList5": "ఏవియేషన్‌లో ఉత్పత్తి బాధ్యతకు సంబంధించి సివిల్ లిటిగేషన్‌లో పాలుపంచుకున్నారు",
     "Aviation_Ind_MessList6": "విమానంపై పొడి మరియు తడి లీజులపై పని చేసారు",
 
 
     "Construction__Messpara1": "ప్రపంచవ్యాప్తంగా వేగంగా అభివృద్ధి చెందుతున్న రవాణా రంగాలలో ఒకటిగా, విమానయానం అనేది ఒక డైనమిక్ మరియు నిరంతరం అభివృద్ధి చెందుతున్న పరిశ్రమ. ప్రస్తుతం, విమానయాన పరిశ్రమ ప్రతి సంవత్సరం 4 బిలియన్లకు పైగా ప్రయాణీకులను, దాదాపు 61 మిలియన్ టన్నుల సరుకు రవాణా చేస్తుంది మరియు అంతర్జాతీయంగా 11.3 మిలియన్ల ప్రత్యక్ష ఉద్యోగాలను సృష్టిస్తుంది. ఇది గ్లోబల్ GDPకి US $961.3 బిలియన్లను నేరుగా అందిస్తుంది.",
     "Construction_Messpara2": "మోటారు వాహనాల పరిణామం అనేది మన ఇంజినీరింగ్ సామర్థ్యాలు ఎంత దూరం వచ్చాయో చూపించడమే కాదు, కనెక్ట్ అయ్యి, ప్రయాణంలో ఉండాలనే మానవ ప్రవృత్తికి నిదర్శనం.",
     "Construction_Messpara3": "Aarna Law ఈ పరిశ్రమలో ఒక ఆటోమోటివ్ న్యాయ సంస్థగా గణనీయమైన చట్టపరమైన ఉనికిని కలిగి ఉంది. మేము ఆటోమోటివ్ రంగంలో అనేక పెద్ద బహుళజాతి సంస్థలకు న్యాయ సలహాదారుగా పనిచేశాము, ఒప్పందాలను రూపొందించడం, సాంకేతిక చట్టపరమైన విషయాలపై వారికి సలహాలు ఇవ్వడం వంటి విషయాలలో మా న్యాయ నైపుణ్యాన్ని విస్తరించాము. అనేక ఫోరమ్‌ల ముందు వాటిని సూచించడానికి ప్రశ్నలు ",
     "Construction_Messpara4": "మా ఆటోమోటివ్ లాయర్లు చేపట్టిన కొన్ని నిర్దిష్ట పని ఇక్కడ జాబితా చేయబడింది-",
     "Construction_MessList1": "పెండింగ్‌లో ఉన్న వ్యాజ్యం, అధికారిక డీలర్‌లుగా నిమగ్నమై ఉన్న ఎంటిటీల నియంత్రణ సమ్మతిపై కంపెనీల కోసం విస్తృతమైన శ్రద్ధ వహించడం జరిగింది. మేము విడి భాగాలు మరియు అనుబంధ సేవల ఉత్పత్తిపై ఆటో కాంపోనెంట్ తయారీదారులకు కూడా సలహా ఇచ్చాము.",
     "Construction_MessList2": "షేర్-హోల్డర్ ఒప్పందాలు, లైసెన్సింగ్ ఒప్పందాలు, డీలర్‌షిప్ ఒప్పందాలు మరియు సాంకేతిక బదిలీ ఒప్పందాలతో సహా ఒప్పందాల ముసాయిదా మరియు పరిశీలన.",
     "Construction_MessList3": "గ్లోబల్ రెగ్యులేటరీ అవసరాలు అలాగే భారతీయ డేటా గోప్యతా చట్టం మరియు రాబోయే నిబంధనలను దృష్టిలో ఉంచుకుని పెద్ద సంస్థల కోసం ముసాయిదా ప్రగతిశీల డేటా గోప్యతా ఒప్పందాలు.",
     "Construction_MessList4": "నేషనల్ కన్స్యూమర్ డిస్ప్యూట్ రిడ్రెసల్ కమిషన్ మరియు రాష్ట్ర అలాగే జిల్లా స్థాయి కమీషన్ల ముందు వినియోగదారుల వివాదాలలో ఆటోమోటివ్ కంపెనీలకు ప్రాతినిధ్యం వహిస్తుంది.",
     "Construction_MessList5": "అనేక న్యాయస్థానాల ముందు వివాదాలలో ఆటోమోటివ్ కంపెనీలు మరియు కాంపోనెంట్ తయారీదారులకు ప్రాతినిధ్యం వహిస్తుంది.",
 
 
     "Corporate_Advisory_Messpara1": "20వ శతాబ్దంలో వాణిజ్యం మరియు వాణిజ్యం యొక్క ప్రపంచీకరణ దాదాపు ప్రతి ప్రధాన పరిశ్రమలో బహుళజాతి సంస్థల అభివృద్ధికి దారితీసింది. ప్రపంచంలోని వివిధ ప్రాంతాలలో మిలియన్ల మంది ఉద్యోగులను నిర్వహించడం నుండి, బహుళ దేశాల చట్టాలకు అనుగుణంగా ఉండేలా మరియు వ్యాపార అవకాశాలను సృష్టించడం వరకు. కొత్త, అన్‌టాప్ చేయని మార్కెట్‌లలో, కార్పొరేషన్‌లు తమ వ్యాపారాన్ని కొత్త భూభాగానికి విస్తరించేటప్పుడు నియంత్రణ, చట్టపరమైన మరియు ఆర్థిక సమస్యల శ్రేణితో వ్యవహరిస్తాయి.",
     "Corporate_Advisory_Messpara2": "విలీనాలు, విభజనలు, వివాదాలు, కొనుగోలు ఒప్పందాలు, అనుబంధ సృష్టి, బహుళ-న్యాయపరిధిలోని కార్పొరేట్ లావాదేవీలు మరియు వాటాదారులచే పెట్టుబడుల ఉపసంహరణ వంటి అనేక రకాల కార్పొరేట్ నిర్మాణ సమస్యలపై IndWe సలహా ఇస్తుంది.",
     "Corporate_Advisory_Messpara3": "మేము మా కార్పొరేట్ మరియు వాణిజ్య రంగ క్లయింట్‌ల కోసం కీలక ఒప్పందాలను కూడా రూపొందించాము మరియు సమీక్షిస్తాము. కన్సల్టెన్సీ, లైసెన్సింగ్ మరియు నాన్-డిస్క్‌లోజర్ ఒప్పందాల నుండి ఉపాధి మరియు EPC ఒప్పందాలు, షేర్-కొనుగోలు ఒప్పందాలు మరియు ఉద్యోగుల భాగస్వామ్య ఎంపిక ప్రణాళికలు (ESOPలు) వరకు మేము విస్తృతంగా గుర్తించబడ్డాము. మా ఖాతాదారులకు నమ్మకమైన మరియు వాణిజ్యపరమైన సలహాలను అందించగలగడం వలన.",
     "Corporate_Advisory_Messpara4": "మా కార్పొరేట్ సేవలలో ఇవి ఉన్నాయి:",
     "Corporate_Advisory_MessList1": "పెండింగ్‌లో ఉన్న వ్యాజ్యం, డిక్రీడ్ విషయాలు మరియు కార్పొరేట్ మరియు ఆర్థిక సమ్మతితో సహా కార్పొరేట్ సంస్థలపై విస్తృతమైన చట్టపరమైన శ్రద్ధను నిర్వహించడం",
     "Corporate_Advisory_MessList2": "పెట్టుబడులు, వ్యూహాత్మక పొత్తులు, వ్యాపార బదిలీలు, వాణిజ్య ఒప్పందాలు, వాటాదారుల వివాదాలు మరియు జాయింట్ వెంచర్లపై సలహా ఇవ్వడం.",
     "Corporate_Advisory_MessList3": "వ్యూహాత్మక వ్యాపారం మరియు చట్టపరమైన నిర్ణయం తీసుకోవడంపై అధికారులు మరియు నిర్వహణకు సహాయం చేయడం.",
     "Corporate_Advisory_MessList4": "నిర్మాణం, విలీనం, నిష్క్రమణలు మరియు మూసివేతకు సంబంధించిన క్లిష్టమైన విషయాలపై కంపెనీలకు సలహా ఇవ్వడం.",
     "Corporate_Advisory_MessList5": "షేర్ కొనుగోలు ఒప్పందాలు, వాటాదారుల ఒప్పందాలు, లైసెన్సింగ్ ఒప్పందాలు, జాయింట్ వెంచర్ ఒప్పందాలు, ఫ్రాంచైజ్ ఒప్పందాలు, డీలర్‌షిప్ ఒప్పందాలు మరియు సహకార ఒప్పందాలను సమీక్షించడం",
     "Corporate_Advisory_MessList6": "ఫెమాతో సహా చట్టపరమైన మరియు వ్యాపార సమ్మతి, కార్పొరేట్ చట్టాలు మరియు విదేశీ మారకపు విషయాలపై సలహాలు",
     "Corporate_Advisory_MessList7": "సెబి-సంబంధిత వివాదాలలో కార్పొరేట్‌లకు ప్రాతినిధ్యం వహించడం.",
     "Corporate_Advisory_MessList8": "ఉద్యోగుల స్టాక్ యాజమాన్య ప్రణాళికలు (ESOP) మరియు వ్యూహాలపై సలహాలు.",
     "Corporate_Advisory_MessList9": "ఉపాధి ఒప్పందాలు మరియు వర్క్-ఫర్-హైర్ కాంట్రాక్టులపై డ్రాఫ్టింగ్ మరియు సలహా ఇవ్వడం.",
     "Corporate_Advisory_MessList10": "సివిల్ మరియు క్రిమినల్ మోసాలపై సలహాలు ఇవ్వడం, అలాగే CEOలు మరియు CFOలతో సహా సీనియర్ మేనేజ్‌మెంట్ నిష్క్రమణలు",
     "Corporate_Advisory_MessList11": "ఉద్యోగ వివాదాలలో కంపెనీలకు ప్రాతినిధ్యం వహించడం.",
     "Corporate_Advisory_MessList12": "మరియు ఒక ఉద్యోగి మోసం చేసినట్లు అనుమానించబడినప్పుడు అంతర్గత పరిశోధనలు నిర్వహించడం.",
 
     "Taxation_Messpara1": "మా పన్ను న్యాయవాదుల బృందం ప్రత్యక్ష మరియు పరోక్ష పన్నులు, అంతర్జాతీయ పన్నులు, కస్టమ్స్ వాల్యుయేషన్ మరియు వర్గీకరణ, కార్పొరేట్, వాణిజ్య మరియు ఆర్థిక లావాదేవీలలో విస్తృతమైన నైపుణ్యాన్ని కలిగి ఉంది. మేము అంతర్జాతీయ స్థాయిలో బదిలీ ధర విచారణలు మరియు వివాదాలు, ఆదాయపు పన్ను నిర్మాణంలో నైపుణ్యం కలిగి ఉన్నాము. , సరఫరా గొలుసు పునర్నిర్మాణం మరియు పన్ను-సమర్థవంతమైన పెట్టుబడి మరియు పునర్నిర్మాణం కోసం మా బృందం కస్టమ్స్ మరియు TP ఒప్పందాలు, ద్వంద్వ పన్నులు, స్వేచ్ఛా వాణిజ్య ఒప్పందాలు మరియు ద్వైపాక్షిక ఒప్పందాలు (CASH స్ట్రక్చరింగ్, ఇన్‌వాయిసింగ్ వ్యూహాలు) గురించి కూడా సలహా ఇచ్చింది. నిష్ణాతులైన పన్ను నిపుణులు) ఇతర దేశాల్లో భాగస్వాములతో పాటు పెట్టుబడి.",
     "Taxation_Messpara2": "సంవత్సరాలుగా, పన్ను చట్ట సంస్థగా, మేము ఈ రంగంలో మా పని శరీరం ద్వారా ప్రదర్శించబడిన పన్ను చట్టం యొక్క సూక్ష్మ నైపుణ్యాలతో వ్యవహరించాము:",
     "Taxation_MessList1": "రెట్రోస్పెక్టివ్ పన్నుకు సంబంధించి ద్వైపాక్షిక ఒప్పంద వివాదంలో భారత ప్రభుత్వానికి సలహా ఇచ్చారు ",
     "Taxation_MessList2": "అంతర్జాతీయ స్థాయిలో ప్రణాళికాబద్ధంగా మరియు నిర్వహించబడే ఆదాయపు పన్ను నిర్మాణాన్ని",
     "Taxation_MessList3": "సరఫరా గొలుసు పునర్నిర్మాణంపై సలహా ఇచ్చిన సంస్థలు",
     "Taxation_MessList4": "పన్ను ఒప్పందాలు, కస్టమ్స్ ఒప్పందాలు మరియు బదిలీ ధర ఒప్పందాలకు సంబంధించిన వాణిజ్య విషయాలపై సలహా ఇవ్వబడింది.",
     "Taxation_MessList5": "ద్వంద్వ పన్నులు, బదిలీ ధర, స్వేచ్ఛా వాణిజ్య ఒప్పందాలు మరియు ద్వైపాక్షిక ఒప్పందాలు (నగదు పునర్నిర్మాణం మరియు ఇన్‌వాయిస్ వ్యూహాలతో సహా) విషయాలలో సలహా పాత్రను పోషించారు",
     "Taxation_MessList6": "భారతదేశం ప్రాథమిక అధికార పరిధిగా ఉన్నందున, పన్నుల నిపుణులైన అంతర్జాతీయ భాగస్వాములతో పాటు బాహ్య పెట్టుబడులపై మేము సలహా ఇచ్చాము",
     "Taxation_MessList7": "పన్నులకు సంబంధించిన ఇతర దేశాల పెట్టుబడి ఒప్పంద క్లెయిమ్‌లలో అనుభవం",
     "Taxation_MessList8": "సేవా పన్ను విషయాలపై సలహా",
 
     "Environment_Messpara1": "పర్యావరణం అనేది భూమిపై ఉన్న ప్రతి ఒక్క జీవి, ప్రపంచ సహజ శక్తులు మరియు వాటన్నింటి మధ్య సున్నితమైన సమతుల్యతను కలిగి ఉన్న సహజ పర్యావరణ వ్యవస్థ. మానవులు సహజ వనరుల కోసం గ్రహాన్ని దోపిడీ చేయడం కొనసాగిస్తున్నందున, ఈ దుర్బలమైన పర్యావరణ వ్యవస్థ మరింత ప్రమాదకరంగా పెరుగుతుంది. ప్రభుత్వ సంస్థలు ప్రతి ఖండంలోని దేశాలు నష్టాన్ని తిప్పికొట్టడానికి ఆచరణీయమైన పరిష్కారాల కోసం కృషి చేస్తున్నాయి, ఇవన్నీ సంక్లిష్టమైన సామాజిక-ఆర్థిక, భౌగోళిక మరియు రాజకీయ అడ్డంకులను కలిగి ఉంటాయి, పర్యావరణ క్షీణతను ఎదుర్కోవడానికి దీర్ఘకాలిక వ్యూహాలను రూపొందించడం అనేది ఒక బహుముఖ సవాలు, ఇది స్థిరమైన వనరులతో ప్రారంభమవుతుంది. శక్తి, స్వచ్ఛమైన నీరు మరియు తగ్గిన గ్రీన్‌హౌస్ వాయు ఉద్గారాలు, మైనింగ్, ఆయిల్ ఫ్రాకింగ్ మరియు అటవీ నిర్మూలన వంటి వాటి నుండి సహజ ఆవాసాలను సంరక్షించడానికి పర్యావరణ క్రియాశీలత సాహసోపేతమైన పురోగతిని సాధించింది భారతదేశం.",
     "Environment_Messpara2": "పర్యావరణ చట్టం మరియు విధానం అనేది చట్టపరమైన పర్యావరణ వ్యవస్థ యొక్క ఒక ముఖ్యమైన అంశం, ఎందుకంటే ఇది జీవితం మరియు చట్టం యొక్క అన్ని అంశాలపై విస్తృత-శ్రేణి శాఖలను కలిగి ఉంది. పర్యావరణ సమతుల్యతను కాపాడుకుంటూ అభివృద్ధి మరియు పెరుగుదల మధ్య ముఖ్యమైన సమతుల్యతను సాధించడం కీలకం అవుతుంది. తీవ్రమైన ప్రపంచ పర్యావరణ ఆందోళనలు తిరుగుతున్నాయి. వాతావరణ మార్పు, జీవవైవిధ్యం మరియు ప్రకృతి వైపరీత్యాల రక్షణ, పర్యావరణ చట్టం మరియు విధానం గురించి మా పర్యావరణ న్యాయ సంస్థ బలంగా భావిస్తుంది మరియు వివిధ ఫోరమ్‌ల ముందు పార్టీలకు ప్రాతినిధ్యం వహించే అవకాశం మాకు ఉంది.",
     "Environment_Messpara3": "పర్యావరణ క్షీణతను ఎదుర్కోవడానికి దీర్ఘకాలిక వ్యూహాలను రూపొందించడం ఒక బహుముఖ సవాలు. గత కొన్ని దశాబ్దాల్లో, మైనింగ్, ఆయిల్ ఫ్రాకింగ్ మరియు అటవీ నిర్మూలన వంటి పారిశ్రామిక కార్యకలాపాల నుండి సహజ ఆవాసాలను సంరక్షించడానికి పర్యావరణ క్రియాశీలత సాహసోపేతమైన పురోగతిని తీసుకుంది. భారతదేశం అంతటా న్యాయస్థానాలు మరియు న్యాయస్థానాలు.",
     "Environment_Messpara4": "ది ఆర్నా లా ఎన్విరాన్మెంట్ లాయర్లు ఇందులో చురుకుగా పాల్గొన్నారు :",
     "Environment_MessList1": "పర్యావరణ సెన్సిటివ్ జోన్లలో నిర్మాణాన్ని నియంత్రించడానికి ప్రజా ప్రయోజన వ్యాజ్యాలు దాఖలు చేయడం",
     "Environment_MessList2": "కోస్టల్ ఎకనామిక్ జోన్ నియమాలపై ఖాతాదారులకు సలహా ఇవ్వడం.",
     "Environment_MessList3": "పర్యావరణ సెన్సిటివ్ జోన్లలో హోటళ్లు మరియు మౌలిక సదుపాయాల ప్రాజెక్టుల నిర్మాణం, పర్యావరణ చట్టాల సమ్మతి మరియు కార్బన్ క్రెడిట్ల కొనుగోలు మరియు అమ్మకానికి సంబంధించిన చట్టపరమైన విషయాలలో కార్పొరేట్‌లకు సలహా ఇవ్వడం.",
     "Environment_MessList4": "ఎన్విరాన్‌మెంటల్ ఇంపాక్ట్ అసెస్‌మెంట్ కింద బెంగుళూరు మరియు చుట్టుపక్కల అభివృద్ధి ప్రాజెక్టులకు ప్రతిస్పందనలను రూపొందించడంలో పౌర సమూహాలకు ప్రాతినిధ్యం వహిస్తుంది.",
     "Environment_MessList5": "మా అనుభవజ్ఞులైన న్యాయవాదుల బృందం నేషనల్ గ్రీన్ ట్రిబ్యునల్, పర్యావరణం, అటవీ మరియు వాతావరణ మార్పుల మంత్రిత్వ శాఖ (MoEF), మరియు హైకోర్టుల ముందు రిట్ పిటిషన్లు మరియు ప్రజా ప్రయోజన పిటిషన్ల ద్వారా వివిధ ఖాతాదారులకు ప్రాతినిధ్యం వహించింది.",
 
     "Energy_Oil_Messpara1": "ది%20శక్తి%20రంగం%20%20ది%20వెన్నెముక%20%20ఆధునిక%20పరిశ్రమ%20మరియు%20ది%20గ్లోబల్%20ఆర్థిక వ్యవస్థ,%20సరఫరా%20శక్తి%20%20బిలియన్లు%20% %20a%20కలయిక%20%20పెట్రోలియం,%20బొగ్గు,%20సహజ%20గ్యాస్,%20మరియు%20పునరుత్పాదక%20నుండి%20ఉత్పత్తి%2022,315%20kWh%20%20విద్యుత్%20%20%20%20%20%20% 20ప్రపంచం%20ప్రస్తుతం%20కలుస్తుంది%2084%%20%20ఇట్స్%20శక్తి%20అవసరాలు%20%20శిలాజ%20ఇంధనాలు,%20కానీ%20గా%20పునరుత్పాదక%20శక్తి%20పెరుగుతుంది%20చౌకగా%20%20%20%20% 0 ఊహించబడింది %20to%20go%20down%20 నాటకీయంగా%20%20%20తదుపరి%20కొన్ని%20 సంవత్సరాలు.",
     "Energy_Oil_Messpara2": "వివాదాలను పరిష్కరించడంలో మరియు మా ఖాతాదారులకు సలహా ఇవ్వడంలో మా శక్తి న్యాయ సంస్థ జాతీయ మరియు అంతర్జాతీయ సామర్థ్యంతో పని చేసింది:",
     "Energy_Oil_MessList1": "ఆర్నా లా ప్రైవేట్ కంపెనీలకు తమ ప్రాంగణంలో ఇంధన-సమర్థవంతమైన పవర్ ప్లాంట్‌లను ఏర్పాటు చేయడంలో సలహా ఇవ్వడంలో చురుకుగా పాల్గొంటోంది.",
     "Energy_Oil_MessList2": "సోలార్, విండ్ మరియు హైడ్రో-ఎలక్ట్రిక్ పవర్ ప్లాంట్లను స్థాపించడంపై మేము ప్రపంచ సంస్థలకు కూడా సలహా ఇస్తున్నాము.",
     "Energy_Oil_MessList3": "మేము విద్యుత్-కొనుగోలు మరియు విక్రయ ఒప్పందాలను చర్చించాము.",
     "Energy_Oil_MessList4": "మేము పెద్ద పవర్ కంపెనీల అభివృద్ధి, ఆపరేషన్, నిర్వహణ మరియు రద్దుకు సంబంధించిన పత్రాలను రూపొందించాము",
     "Energy_Oil_MessList5": "మా చమురు మరియు గ్యాస్ న్యాయ సంస్థ ఇంధన రంగంలో ప్రభుత్వ మరియు ప్రైవేట్ సంస్థలకు సలహా ఇచ్చింది మరియు సహాయం చేసింది.",
     "Energy_Oil_MessList6": "ఉత్పత్తి భాగస్వామ్య ఒప్పందాల వల్ల తలెత్తే అంతర్జాతీయ మధ్యవర్తిత్వ వివాదాలలో మేము రాష్ట్రానికి ప్రాతినిధ్యం వహించాము",
     "Energy_Oil_MessList7": "అంతర్జాతీయ న్యాయ దృక్కోణంతో సహా చమురు మరియు గ్యాస్ పరిశ్రమకు (అప్‌స్ట్రీమ్ మరియు డౌన్‌స్ట్రీమ్ రెండూ) సంబంధించిన వివిధ సమస్యలపై ఆర్నా లా సలహా ఇస్తుంది",
     "Energy_Oil_MessList8": "మేము చమురు మరియు గ్యాస్ రంగానికి సంబంధించిన ఒప్పందాలను కూడా రూపొందిస్తాము, సమీక్షిస్తాము, చర్చలు చేస్తాము మరియు సలహా ఇస్తాము",
     "Energy_Oil_MessList9": "Aarna Law అణు చట్టంపై వివిధ శిక్షణా సెషన్‌లను నిర్వహించింది, భారతదేశంలో అణు విద్యుత్ ప్లాంట్‌ను ఏర్పాటు చేయడానికి కంపెనీ వెంచర్‌కు ముందు ప్రముఖ విదేశీ కంపెనీ నిర్వహణ మరియు సిబ్బందితో సహా",
     "Energy_Oil_MessList10": "ఆర్నా లా కాంట్రాక్టులు మరియు కాంట్రాక్టు బాధ్యతలను తగ్గించడంపై అణు రంగంలో బహుళ-జాతీయ కంపెనీలకు సలహా ఇచ్చింది.",
 
     "FS_Messpara1": "బ్యాంకింగ్ మరియు ఫైనాన్స్ రంగం అనేది ప్రపంచ ఆర్థిక వ్యవస్థను అనుసంధానించే నాడీ వ్యవస్థ, ప్రపంచంలోని ప్రతి మూలలో వ్యాపారం మరియు వాణిజ్యాన్ని ఎనేబుల్ చేస్తుంది. భారతీయ బ్యాంకింగ్ పరిశ్రమ దేశ ఆర్థిక అభివృద్ధిలో ప్రధాన పాత్ర పోషించింది, అలాగే ఒకటి. అతిపెద్ద జాతీయ యజమానులు.",
     "FS_Messpara2": "%20 తర్వాత%20వాణిజ్య%20బ్యాంకింగ్%20రంగం%20%20జాతీయీకరించబడింది%20%201969లో,%20ది%20పరిశ్రమ%20%20%20%20ప్రభుత్వం%2090 నియంత్రణలో%20190%పై%20190 నియంత్రణలో ఉంది. 0 of%20భారతదేశం% 20నియంత్రిత%2091%%20లో%20ది%20బ్యాంకింగ్%20బిజినెస్%20%20భారతదేశంలో",
     "FS_Messpara3": "1990ల ప్రారంభంలో మాత్రమే ప్రభుత్వం సరళీకరణ విధానాన్ని ప్రారంభించింది. సెంట్రల్ బ్యాంక్, రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా ప్రకారం, 2020 ఆర్థిక సంవత్సరంలో భారతదేశ బ్యాంకింగ్ రంగానికి చెందిన మొత్తం ఆస్తులు- ప్రజలతో సహా, ప్రైవేట్ మరియు విదేశీ బ్యాంకులు US $2.52 ట్రిలియన్లకు పెరిగాయి.",
     "FS_Messpara4": "ఆర్నా లా ఫైనాన్స్ పరిశ్రమలో విస్తృతమైన ఖాతాదారుల జాబితాను కలిగి ఉంది, బ్యాంకులు, ఆర్థిక సంస్థలు, నాన్-బ్యాంకింగ్ ఫైనాన్షియల్ కంపెనీలు మరియు కొత్త యుగం ఫిన్‌టెక్‌లు మరియు చెల్లింపు గేట్‌వేలతో పని చేసింది. మా వద్ద ప్రత్యేక బ్యాంకింగ్ మరియు ఫైనాన్స్ లాయర్ల బృందం కూడా ఉంది. దివాలా ముఖ్యం.",
     "FS_Messpara5": "బ్యాంకింగ్ మరియు ఫైనాన్స్ చట్టంలో మా గణనీయమైన అనుభవం మా ఖాతాదారులకు అనేక రకాల చట్టపరమైన సమస్యలపై సహాయం చేయడానికి మాకు సహాయం చేసింది:",
     "FS_MessList6": "దివాలా మరియు దివాలాకు సంబంధించిన చట్టపరమైన సమస్యలను ఎదుర్కొన్నప్పుడు రుణదాతలు లేదా రుణగ్రహీతలుగా ఉపశమనం పొందడం.",
     "FS_MessList7": "రాజ్యాంగ న్యాయస్థానాల ముందు ఒక విదేశీ బ్యాంకుతో భారతీయ బ్యాంకు విలీనాన్ని సవాలు చేయడం.",
     "FS_MessList8": "వాటాదారుల వివాదానికి సంబంధించి అంతర్జాతీయ వాణిజ్య మధ్యవర్తిత్వంపై పెద్ద బ్యాంకింగ్ సంస్థలకు ప్రాతినిధ్యం వహించడం.",
     "FS_MessList9": "రుణ పునరుద్ధరణ ట్రిబ్యునల్‌లు, సివిల్ కోర్టులు, హైకోర్టు మరియు భారత సుప్రీంకోర్టుతో సహా వివిధ న్యాయ సంస్థల ముందు రుణ పునరుద్ధరణ ప్రక్రియలో పార్టీలకు ప్రాతినిధ్యం వహించడం",
     "FS_MessList10": "నేషనల్ కంపెనీ లా ట్రిబ్యునల్స్ (NCLT మరియు NCLAT) ముందు దివాలా నిపుణుల కోసం పని చేయడం మరియు దివాలా ప్రక్రియ ద్వారా విజయవంతంగా పూర్తి చేయడానికి వారికి మార్గనిర్దేశం చేయడం.",
     "FS_MessList11": "దివాలా ప్రక్రియపై భారతదేశం అంతటా NCLTల ముందు రుణదాతలకు ప్రాతినిధ్యం వహించడం.",
     "FS_MessList12": "దివాలా మరియు దివాలా కోడ్ కింద దాఖలు చేయవలసిన క్లెయిమ్‌ల ప్రక్రియపై పెద్ద ఎత్తున ఆర్థిక రుణదాతలకు సలహా ఇవ్వడం.",
     "FS_MessList13": "పునర్నిర్మాణంపై ఒత్తిడితో కూడిన ఆస్తులు కలిగిన కంపెనీల కోసం మరియు ఆర్థిక బాధ్యతలు మరియు ఆస్తులను పునర్నిర్మించడంలో వ్యక్తుల కోసం చర్య.",
     "FS_MessList14": "సీమాంతర దివాలాతో అనుసంధానించబడిన సమస్యలపై వివిధ బహుళజాతి సంస్థలకు సలహా ఇవ్వడం",
     "FS_MessList15": "రిజల్యూషన్ ప్లాన్‌ల విజయవంతమైన అమలుపై పర్యవేక్షణ కమిటీలకు సలహా ఇవ్వడం.",
     "FS_MessList16": "దివాలా వ్యాజ్యం మరియు దివాలా మరియు దివాలా కోడ్‌లో తాజా పరిణామాలపై ఉద్భవిస్తున్న ధోరణులపై అంతర్గత సలహాదారుల కోసం శిక్షణా కార్యక్రమాలు మరియు సెమినార్‌లను నిర్వహించడం.",
     "FS_MessList17": "ఇన్సైడర్ ట్రేడింగ్, రెగ్యులేటరీ ఇన్వెస్టిగేషన్‌లు, కార్పొరేట్ గవర్నెన్స్ మరియు సెక్యూరిటీల చట్టాలు మరియు నిబంధనలకు సంబంధించిన సంక్లిష్ట విషయాలకు సంబంధించిన సెక్యూరిటీల వ్యాజ్యం మరియు మధ్యవర్తిత్వాలపై ఆర్థిక సంస్థలు, కార్పొరేషన్‌లు మరియు వ్యక్తులకు ప్రాతినిధ్యం వహిస్తున్నాము. మేము న్యాయనిర్ణేత అధికారులు, సెక్యూరిటీస్ అప్పీలేట్ ట్రిబ్యునల్, NLCLTC ముందు ప్రాతినిధ్యాన్ని కూడా అందిస్తాము. , హై కోర్ట్ మరియు సుప్రీం కోర్ట్ ఆఫ్ ఇండియా",
 
     "Foreign_Investment_Messpara1": "భారతదేశం%20విదేశీ%20ప్రత్యక్ష%20పెట్టుబడి%20(FDI)%20%20చూసింది%20గణనీయ%20వృద్ధి%20%20%20గత%20కొన్ని%20సంవత్సరాలు.%202020%20%20%20% 20a%20bg%20year%20for%20FDI%20in%20India,%20with%20a%20total%20inflow%20of%20US%20$58.3%20billion%20%20April%20మరియు 2020 నవంబర్,నవంబర్ 20%,నెంబర్ 20% 20%20చూసిన%20పెట్టుబడులు%20of%20as%20much%20as%20US%20$10.15%20billion,%20an%20upsurge%20of%2081%%20from%20US%20$5.6%20billion%20billion%20billion% uture %20of%20FDI%20in%20India%20%20ప్రకాశవంతంగా ఉంది,%20మరియు%20set%20to%20మాత్రమే%20%20%20in%20%20%20to%20come.",
     "Foreign_Investment_Messpara2": "విదేశీ ప్రత్యక్ష పెట్టుబడి న్యాయ సంస్థగా, మేము అంతర్జాతీయ చట్టం మరియు ఆర్థిక చట్టం రెండింటి సంక్లిష్టతల చుట్టూ ప్రత్యేకతను రూపొందించాము. విదేశీ పెట్టుబడులతో పాటు భారతదేశంలో పెట్టుబడి పెట్టాలని కోరుకునే విదేశీ ఖాతాదారులకు సహాయం చేయడానికి మేము ప్రత్యేకంగా సిద్ధంగా ఉన్నాము. మా అభ్యాసం విదేశీ ప్రత్యక్ష పెట్టుబడులపై ప్రైవేట్ కంపెనీలకు సలహా ఇస్తుంది మరియు విదేశీ పెట్టుబడిదారులు మరియు భారతీయ సంస్థల మధ్య వివాదాల పరిష్కారంలో మేము బలమైన ఉనికిని కలిగి ఉన్నాము దేశం.",
     "Foreign_Investment_Messpara3": "మా విదేశీ ప్రత్యక్ష పెట్టుబడి న్యాయ సంస్థ ఈ డొమైన్‌లో గణనీయమైన అనుభవం మరియు బలమైన పోర్ట్‌ఫోలియోను కలిగి ఉంది:",
     "Foreign_Investment_MessList1": "భారతదేశంలో వ్యాపారాలను స్థాపించడం మరియు చట్టబద్ధమైన పెట్టుబడి నిర్మాణాలను రూపొందించడంపై విదేశీ కంపెనీలకు సలహా ఇచ్చింది",
     "Foreign_Investment_MessList2": "ఫారిన్ ఎక్స్ఛేంజ్ మేనేజ్‌మెంట్ యాక్ట్ (FEMA) సమస్యలపై, అలాగే వారి ఒప్పంద ఏర్పాట్లపై సలహా ఇవ్వబడింది",
     "Foreign_Investment_MessList3": "జాయింట్ వెంచర్ ఒప్పందాలు, లేదా కౌంటర్-పార్టీలతో ఒప్పందాలు, పరిశ్రమలను తగ్గించడంలో సహాయం మరియు సలహా",
 
     "HealthCare_Messpara1": "%20%20ప్రపంచం%20%20a%20పాండమిక్‌ను భరిస్తుంది,%20%20ఆరోగ్య సంరక్షణ%20పరిశ్రమ%20%20a%20ప్రధాన%20పాత్ర%20 నుండి%20%20%20%20% %20మన%20ఆరోగ్య సంరక్షణ%20పరిశ్రమ%20 నుండి%20అనేక%20ఊహించని%20సవాళ్లు%20మరియు%20%20అవసరం%20%20సన్నద్ధత%20పై%20న%20%20ముందుగా%20కాదు%20%20%20%20%20% 20బడ్జెట్%202021, %20ఇన్వెస్ట్‌మెంట్%20%20ఆరోగ్యం%20ఇన్‌ఫ్రాస్ట్రక్చర్%20విస్తరించబడింది%202.37x,%20లేదా%20137%%20YoY;%20ది%20మొత్తం%20ఆరోగ్యం%20రంగం%20కేటాయింపు%20%20FY20కి%20%20% %20 కోట్లు. ",
     "HealthCare_Messpara2": "మా ఆరోగ్య సంరక్షణ కార్మికుల రక్షణ కోసం నిర్బంధ ప్రమాదాలు మరియు ఆవశ్యకత కారణంగా సంప్రదింపుల యొక్క అభివృద్ధి చెందుతున్న పద్ధతులతో, పరిశ్రమ అభివృద్ధి చెందుతోంది మరియు ఇది చట్టపరమైన సమస్యల పెరుగుదలకు దారి తీస్తోంది.",
     "HealthCare_Messpara3": "మాకు భారతదేశంలోని అత్యుత్తమ ఆరోగ్య సంరక్షణ న్యాయ సంస్థలలో ఒకటి ఉంది. మా న్యాయవాదులకు ఆరోగ్య సంరక్షణ చట్టాలు మరియు ఆరోగ్య డేటా రక్షణపై చాలా ఆసక్తి ఉంది. ఈ పరిశ్రమలో ఆరోగ్య సంరక్షణ న్యాయ సంస్థగా మేము చేపట్టిన కొన్ని పనులు-",
     "HealthCare_MessList1": "రిస్క్ మిటిగేషన్ మరియు లయబిలిటీ మినిమైజేషన్ కోసం హెల్త్ డేటా మేనేజ్‌మెంట్ మరియు డేటా గోప్యత యొక్క అనేక అంశాలపై పెద్ద ఎత్తున హెల్త్‌కేర్ చొరవ తీసుకోవాలని సలహా ఇచ్చారు",
     "HealthCare_MessList2": "ఇన్ఫర్మేషన్ టెక్నాలజీ చట్టాలు, సెన్సిటివ్ పర్సనల్ డేటా లేదా ఇన్ఫర్మేషన్ రూల్స్, 2011, టెలిమెడిసిన్ మార్గదర్శకాలు మరియు నేషనల్ డిజిటల్ హెల్త్ మిషన్ హెల్త్‌కేర్ సంబంధిత సంస్థల వెబ్‌సైట్ కోసం ముసాయిదా చేసిన గోప్యతా విధానాలు, ఉపయోగ నిబంధనలు మరియు నిబంధనలు మరియు షరతులు డేటా మేనేజ్‌మెంట్ పాలసీ.",
     "HealthCare_MessList3": "థర్డ్ పార్టీ పోర్టల్స్ మరియు ఆర్గనైజేషన్స్‌తో సహా హెల్త్‌కేర్ బిజినెస్‌లోని వివిధ అంశాలకు సంబంధించి విస్తృత శ్రేణి ఒప్పందాలను రూపొందించారు మరియు పరిశీలించారు",
     "HealthCare_MessList4": "హెల్త్‌కేర్ స్పేస్‌లో పనిచేస్తున్న ప్రభుత్వ సంస్థల సహకారంతో కార్యక్రమాల కోసం చర్చలు, డ్రాఫ్టింగ్ మరియు అవగాహన మెమోరాండంలను పరిశీలించడం.",
     "HealthCare_MessList5": "ఆరోగ్యం మరియు కుటుంబ సంక్షేమ మంత్రిత్వ శాఖ జారీ చేసిన టెలిమెడిసిన్ ప్రాక్టీస్ మార్గదర్శకాలతో సహా వివిధ చట్టాలు మరియు స్థాపించబడిన వైద్య నీతికి అనుగుణంగా టెలిమెడిసిన్ సంప్రదింపుల కోసం ముసాయిదా మరియు తనిఖీ నిబంధనలు మరియు షరతులు.",
     "HealthCare_MessList6": "ప్రాక్టీస్ అర్హత, ఉత్తమ అభ్యాసాలు మరియు ఇతర సమ్మతి సంబంధిత ప్రశ్నలకు సంబంధించిన అనేక రకాల చట్టపరమైన సమస్యలపై ఆరోగ్య సంరక్షణ సంస్థలకు సలహా ఇచ్చింది.",
 
     "IOT_AI_Messpara1": "20%20%20సమాచారం%20సాంకేతికత%20%20%2021వ%20శతాబ్దం%20%20ఉంది%20%20%20తో పోలిస్తే%20పారిశ్రామిక%20విప్లవం%20%20%20%20%20%20% 20కారణం.%20%20భారతదేశం%20ఒంటరిగా,%20ది%20IT%20రంగం%20%20పెరిగింది%20its%20కంట్రిబ్యూషన్%20నుండి%20భారతదేశంs%20GDP%20%201.20%190%201.20%190%20%20%20%20%20%20% 17 .%20%20ఇండస్ట్రీ%20%20చూసిన%20ఆదాయాలు%20go%20up%20to%20as%20అధిక%20as%20US%20$180%20 బిలియన్%20%202019.%20సంఖ్యలో%20భారతదేశం % 20మరియు%20జనాభా%20బెలూన్%20గా%20మిలియన్లు%20%20 మంది%20%20కు%20ఉద్యోగాలు%20కెరీర్లు%20%20ITలో.",
     "IOT_AI_Messpara2": "ఐటి రంగం 1990లలో సముచిత సాంకేతిక ఆవిష్కరణలపై దృష్టి సారించిన ఒక చిన్న కానీ అభివృద్ధి చెందుతున్న పరిశ్రమ నుండి, వ్యాపారం మరియు వాణిజ్యం, అలాగే ప్రైవేట్ జీవితంలో దాదాపు ప్రతి ఒక్క రంగాలలోకి ప్రవేశించిన పరిశ్రమగా అభివృద్ధి చెందింది. వంటి ఇటీవలి ఆవిష్కరణలతో ఇంటర్నెట్ ఆఫ్ థింగ్స్ (IoT), మేము రోజువారీగా ఉపయోగించే సాంకేతికతలతో మా సంబంధంపై కొత్త దృక్కోణాన్ని అభివృద్ధి చేస్తున్నాము, ఇది టెక్నాలజీ యాజమాన్యం మరియు డేటా గోప్యతకు సంబంధించిన చట్టపరమైన ఆందోళనలకు కూడా దారితీసింది.",
     "IOT_AI_Messpara3": "టెక్నాలజీ న్యాయ సంస్థగా, ఆర్నా లా ఇంటర్నెట్ ఆఫ్ థింగ్స్ (IoT), బ్లాక్‌చెయిన్ మరియు ఆర్టిఫిషియల్ ఇంటెలిజెన్స్ యొక్క చట్టపరమైన అంశాలతో సహా సమాచార సాంకేతికత యొక్క భవిష్యత్తును చూస్తోంది. ఈ అభివృద్ధి చెందుతున్న టెక్ వేవ్ కోసం తయారీలో, మేము పరిశ్రమతో కలిసి పని చేస్తున్నాము. IoT విధానాలను రూపొందించడంలో సంస్థలు, ప్రభుత్వం మరియు ప్రైవేట్ సంస్థలు భారతదేశంలో IoT మార్గదర్శకాలను అమలు చేయడంలో ముందంజలో ఉన్నాము.",
     "IOT_AI_Messpara4": "మా సాంకేతికత న్యాయవాదులు సాంకేతికతకు సంబంధించిన అనేక విషయాలపై క్లయింట్‌లను సంప్రదించి సలహా ఇస్తారు:",
     "IOT_AI_MessList1": "ఈ-కామర్స్, డేటా ప్రొటెక్షన్ మరియు సైబర్‌ సెక్యూరిటీ సమస్యలపై పెద్ద ఎత్తున కార్పొరేషన్‌లకు ప్రాతినిధ్యం వహించి, సలహా ఇచ్చారు",
     "IOT_AI_MessList2": "ఇన్ఫర్మేషన్ టెక్నాలజీ చట్టంపై సాంకేతిక మరియు వివరణాత్మక సలహా, డిజిటల్ సంతకాన్ని సేకరించేందుకు మరియు ఉపయోగించుకోవడానికి చట్టపరమైన అవసరాలు మరియు ఇంటర్నెట్ ఆఫ్ థింగ్స్.",
     "IOT_AI_MessList3": "సాంకేతిక బదిలీ ఒప్పందాలు, సాంకేతిక లైసెన్స్ ఒప్పందాలు మరియు ఇతర లైసెన్సింగ్ ఒప్పందాల చర్చలు, డ్రాఫ్టింగ్ మరియు పరిశీలన.",
     "IOT_AI_MessList4": "డేటా గోప్యత సమస్యలు, డేటా గోప్యత మరియు వ్యక్తిగత డేటా యొక్క రక్షణ మరియు డేటా సూత్రాల యొక్క సున్నితమైన వ్యక్తిగత డేటా మరియు డేటా విశ్వసనీయత యొక్క బాధ్యత కనిష్టీకరణను నిర్ధారించడానికి వ్యూహాలను నిర్ధారించడానికి ఉత్తమ అభ్యాసాలు",
 
     "LifeScience_Messpara1": "రోజువారీ ప్రాతిపదికన లక్షలాది మంది ఆరోగ్యం మరియు శ్రేయస్సును కాపాడటానికి అవిశ్రాంతంగా పనిచేస్తున్న హెల్త్‌కేర్ రంగం, ఔషధ పరిశ్రమ ఉత్పత్తి చేసే ప్రాణాలను రక్షించే మందులపై ఆధారపడి ఉంటుంది. వైద్య పరిశోధన నిపుణులు, ప్రయోగశాలలు మరియు విశ్వవిద్యాలయాలతో కలిసి పని చేయడం, ఫార్మా పరిశ్రమ గతంలో నయం చేయలేమని భావించిన వ్యాధుల చికిత్సకు నిరంతరం కొత్త ఔషధాలను అభివృద్ధి చేయడం మరియు పరీక్షించడం.",
     "LifeScience_Messpara2": "గ్లోబల్ ఫార్మాస్యూటికల్ తయారీ మార్కెట్ 2020లో US $324 బిలియన్లుగా అంచనా వేయబడింది, భారతదేశ మార్కెట్ మాత్రమే US $ 55 బిలియన్లను కలిగి ఉంది. ఇటీవలి సంవత్సరాలలో, భారతీయ ఫార్మా రంగం జాయింట్ వెంచర్లతో సహా విదేశీ ప్రత్యక్ష పెట్టుబడుల యొక్క ఆరోగ్యకరమైన ప్రవాహాన్ని చూసింది. పంపిణీ, మరియు సహ-అభివృద్ధి.",
     "LifeScience_Messpara3": "మా ఫార్మా న్యాయ సంస్థ, ఆర్నా లా, ప్రపంచాన్ని ఆరోగ్యవంతమైన ప్రదేశంగా మార్చడంలో సహాయపడే వ్యక్తులతో పాలుపంచుకున్నందుకు గర్వంగా ఉంది. మేము ప్రైవేట్ ఈక్విటీ పెట్టుబడులపై బహుళ జెనరిక్ ఔషధ తయారీదారులతో కలిసి పని చేస్తాము మరియు బిగ్ ఫార్మాతో కోర్టు మరియు మధ్యవర్తిత్వ వివాదాలకు ప్రాతినిధ్యం వహిస్తాము. ",
     "LifeScience_Messpara4": "ఈ పరిశ్రమలో మా న్యాయ సేవలు విభిన్నమైనవి మరియు విస్తృతమైనవి:",
     "LifeScienc_MessList1": "ఫార్మాస్యూటికల్ తయారీలో సాంకేతిక బదిలీలకు సంబంధించిన విషయాలపై ప్రముఖ ఔషధ కంపెనీలకు సలహా ఇచ్చారు",
     "LifeScienc_MessList2": "జాయిన్ డెవలప్‌మెంట్ అగ్రిమెంట్స్ (JDA)పై డ్రాఫ్ట్ చేయబడింది మరియు సలహా ఇవ్వబడింది",
     "LifeScienc_MessList3": "ఆస్తుల వ్యూహాత్మక విక్రయం మరియు కొనుగోలులో సలహాలు మరియు సహాయం",
     "LifeScienc_MessList4": "లైఫ్ సైన్సెస్ లా ఫర్మ్‌గా, మేము షేర్‌హోల్డర్ వివాదాల్లో ప్రధాన ఔషధ తయారీదారులకు కూడా ప్రాతినిధ్యం వహించాము",
 
     "Media_tel__Messpara1": "20వ శతాబ్దంలో మీడియా మరియు టెలికమ్యూనికేషన్స్ వినోదాన్ని విప్లవాత్మకంగా మార్చాయి మరియు పరిశ్రమ నేటికీ వేగంగా అభివృద్ధి చెందుతూనే ఉంది. ఈ పరిశ్రమ చలనచిత్రం, టెలివిజన్, ప్రింట్, డిజిటల్ మరియు సంగీతంతో సహా అనేక రకాల వినోదాలను విస్తరించింది. భారతదేశంలో మాత్రమే, మీడియా మరియు వినోదం ( ఎం",
     "Media_tel__Messpara2": "ఉత్తమ మీడియాలో ఒకటిగా",
     "Media_tel__Messpara3": "భారతదేశంలోని కొన్ని మీడియా న్యాయ సంస్థలలో ఒకటిగా, మా నైపుణ్యం పరిశ్రమలోని అనేక చట్టపరమైన విషయాలకు విస్తరించింది:",
     "Media_tel_MessList1": "పరువు నష్టం మరియు ఇంజక్షన్ దావాలకు సంబంధించిన విషయాలలో పెద్ద మీడియా సంస్థలకు ప్రాతినిధ్యం వహిస్తుంది",
     "Media_tel_MessList2": "ఇంజంక్టివ్ రిలీఫ్‌లు, నష్టపరిహారం మరియు పరువు నష్టం కోసం మీడియా సంస్థలకు వ్యతిరేకంగా ప్రాతినిధ్యం వహించిన పార్టీలు",
     "Media_tel_MessList3": "మేధో సంపత్తి హక్కుల ఉల్లంఘనకు సంబంధించిన సమస్యలలో మీడియా సంస్థలు మరియు నిర్మాణ సంస్థలకు ప్రాతినిధ్యం వహిస్తుంది",
     "Media_tel_MessList4": "వివరమైన కంటెంట్ వాటా ఒప్పందాలను చర్చలు మరియు డ్రాఫ్టింగ్‌లో సహాయక సంస్థలు మరియు ఉత్పత్తి కంపెనీలు",
     "Media_tel_MessList5": "ట్రేడ్‌మార్క్ మరియు లైసెన్సింగ్ వివాదాలలో ప్రాతినిధ్యం వహించిన కళాకారులు మరియు నిర్మాణ సంస్థలు",
     "Media_tel_MessList6": "కాపీరైట్ మరియు స్క్రిప్ట్-సంబంధిత వివాదాలలో ప్రముఖ దర్శకులు ప్రాతినిధ్యం వహించారు",
     "Media_tel_MessList7": "చట్టబద్ధమైన అనుమతులు మరియు రిమోట్ సేవను విస్తరించడానికి పరిష్కారాల కోసం టెలికమ్యూనికేషన్ సర్వీస్ ప్రొవైడర్లతో చర్చలు జరపడంలో సహాయక కార్పొరేట్లు",
     "Media_tel_MessList8": "పబ్లిషింగ్ కాంట్రాక్ట్‌లను చర్చించడంలో రచయితలు ప్రాతినిధ్యం వహించారు",
 
     "Retail_Messpara1": "రిటైల్ ప్రపంచ వాణిజ్యం మరియు వాణిజ్యం యొక్క బీటింగ్ గుండె వద్ద ఉంది మరియు వినియోగదారులకు నేరుగా అందించే అతిపెద్ద పరిశ్రమలలో ఇది ఒకటి. ఫ్యాషన్ మరియు ఆహార ఉత్పత్తుల నుండి, వినియోగదారు ఎలక్ట్రానిక్స్ మరియు గృహోపకరణాల వరకు, అనేక ఇతర ఉత్పత్తులతో పాటు, రిటైల్ వేలాది మందితో సన్నిహిత సంబంధాన్ని పంచుకుంటుంది. ఇతర వినియోగ వస్తువుల పరిశ్రమలు లాజిస్టిక్స్, దిగుమతి మరియు ఎగుమతి సుంకాలు మరియు వివిధ దేశాలలో స్థానిక వాణిజ్యం మరియు నియంత్రణ చట్టాలు ఎదుర్కొంటున్న కొన్ని అతిపెద్ద సవాళ్లు.",
     "Retail_Messpara2": "రిటైల్ న్యాయ సంస్థగా, ఆర్నా లా బహుళజాతి క్రీడా కంపెనీలు, రిటైల్ ఫార్మాలు మరియు స్టార్ట్-అప్‌ల మధ్య విభిన్నమైన ఉన్నత-ప్రొఫైల్ ఖాతాదారులను అందిస్తుంది. మా రిటైల్ సలహాలో వ్యాజ్యం, కార్పొరేట్ చట్టం, సమ్మతి, ఉపాధి విధానాలు మరియు ట్రేడ్‌మార్క్ నమోదు వంటి అంశాలు ఉంటాయి. , ఇతరులలో.",
     "Retail_Messpara3": "రిటైల్ పరిశ్రమలో వినియోగదారు న్యాయ సంస్థగా మా పని కీలక న్యాయ సేవల యొక్క విస్తృత శ్రేణిని కవర్ చేస్తుంది:",
     "Retails_MessList1": "వినియోగదారుల రక్షణ చట్టం మరియు వస్తువుల అమ్మకం మరియు సేవలకు సంబంధించిన అనేక ఇతర నియమాలు మరియు నిబంధనలతో సహా వినియోగదారు చట్టాలపై బహుళజాతి రిటైల్ కంపెనీలకు సలహా ఇవ్వబడింది",
     "Retails_MessList2": "సేవలో లోపం, లోపభూయిష్ట ఉత్పత్తులు మరియు నిర్బంధ వాణిజ్య పద్ధతులకు సంబంధించిన వివిధ సమస్యలతో కూడిన బహుళ వినియోగదారుల న్యాయస్థానాల ముందు అనేక రకాల వినియోగదారుల వివాదాలలో ప్రధాన రిటైల్ కార్పొరేషన్‌లకు ప్రాతినిధ్యం వహిస్తుంది",
     "Retails_MessList3": "అంతర్జాతీయ మరియు దేశీయ పెద్ద స్థాయి రిటైల్ సంస్థల యొక్క వివిధ ఉత్పత్తుల యొక్క ట్రేడ్మార్క్ మరియు ట్రేడ్ దుస్తుల నమోదు మరియు రక్షణలో సహాయం",
     "Retails_MessList4": "పెద్ద రిటైల్ కార్పొరేషన్‌లకు వ్యతిరేకంగా నష్టపరిహారం మరియు ఇతర ఉపశమనాన్ని కోరుతూ వివిధ వినియోగదారు మరియు ఇతర వివాదాలలో ప్రైవేట్ పార్టీలకు ప్రాతినిధ్యం వహిస్తుంది",
     "Retails_MessList5": "ప్రధాన రిటైల్ చైన్‌ల కోసం సాంకేతిక సంబంధిత ఒప్పందాలలో మేధో సంపత్తికి సంబంధించిన వివిధ రకాల లైసెన్సింగ్ ఒప్పందాలు మరియు నిబంధనలను రూపొందించారు",
 
     "Shipping_Messpara1": "మారిటైమ్%20రవాణా%20%20ఒకటి%20%20ది%20కీ%20పరిశ్రమలు%20కీపింగ్%20అంతర్జాతీయ%20వాణిజ్యం%20మరియు%20కామర్స్%20ఆఫ్లోట్,%20మరియు%20ప్రపంచంలో%20%20%20 దేశాలలో%20%20% %20ప్రతి%20సంవత్సరాలు%20%20షిప్పింగ్%20పరిశ్రమ%20రవాణా%20an%20ఆకట్టుకునే%2011%20బిలియన్%20టన్నులు%20%20వస్తువులు,%20%20విలువ%20%20%20%20% US$20%%20కి పైగా% 20%20ఇండియాలో,%20పోర్ట్‌లు%20హ్యాండిల్%2095%%20లో%20ది%20ట్రేడ్%20వాల్యూమ్‌లు%20%20ది%20దేశం 20a%20cumulative%20FDI%20of%20US%20$1.6%20 బిలియన్.",
     "Shipping_Messpara2": "మారిటైమ్ చట్టం అనేది భౌగోళిక-రాజకీయ సంబంధాలు, వ్యాపారం మరియు అంతర్జాతీయ వాణిజ్యం, దిగుమతి మరియు ఎగుమతి సుంకాలు మరియు సముద్ర సరిహద్దు వివాదాల సంక్లిష్ట కలయిక. ఆధునిక ప్రపంచం యొక్క హైపర్-గ్లోబల్ స్వభావం భారీ స్థాయిలో వస్తువుల మార్పిడిని పూర్తిగా కీలకం చేస్తుంది. ప్రపంచ ఆర్థిక వ్యవస్థ సజావుగా సాగుతుంది.",
     "Shipping_Messpara3": "Aarna Law అనేది భారతదేశంలోని అత్యంత విశ్వసనీయమైన సముద్ర న్యాయ సంస్థలలో ఒకటి. ఇది సముద్ర చట్టాలతో వ్యవహరించడంలో అనేక షిప్పింగ్ కంపెనీలకు ప్రాధాన్యతనిచ్చే సంస్థగా ఉద్భవించింది. మేము షిప్పింగ్ మరియు సముద్ర క్లెయిమ్‌లలో కార్గో యజమానులు మరియు కొనుగోలుదారులకు సలహా ఇస్తాము మరియు ప్రాతినిధ్యం వహిస్తాము. మేము కూడా సహాయం చేస్తాము మరియు ఓడల యజమానులు, పోర్ట్ అధికారులు మరియు షిప్‌యార్డ్‌ల బీమా వంటి వివాదాస్పద మరియు వివాదాస్పద విషయాలపై కంపెనీలకు సలహా ఇవ్వండి.",
     "Shipping_Messpara4": "ఒకప్పుడు పాన్ ఇండియా అడ్మిరల్టీ అధికార పరిధిని అనుభవించిన బొంబాయిలోని హైకోర్టు ముందు మేము రిప్రజెంటేషన్లు చేసాము. 2017లో కొత్త అడ్మిరల్టీ చట్టాలు అమలులోకి వచ్చినప్పటి నుండి, కర్ణాటకలోని గౌరవనీయమైన హైకోర్టుతో సహా ఇతర హైకోర్టులకు వారి స్వంత అడ్మిరల్టీ అధికార పరిధిని మంజూరు చేశారు. కర్నాటక హైకోర్టులో సముద్ర వ్యవహారాలను చురుకుగా నిర్వహించడంలో బెంగళూరులోని మొదటి సముద్ర న్యాయ సంస్థలలో ఆర్నా లా ఒకటి.",
     "Shipping_MessList1": "భారతీయ మరియు విదేశీ కంపెనీలు మరియు ఓడలు/నౌకలు రెండింటికీ ప్రాతినిధ్యం వహిస్తుంది.",
     "Shipping_MessList2": "మా క్లయింట్ల కోసం మంగళూరు మరియు కార్వార్ పోర్ట్‌లో షిప్ అరెస్ట్ ఆర్డర్‌లను పొందారు.",
     "Shipping_MessList3": "విడుదల ఆర్డర్‌లను పొందారు మరియు పార్టీల మధ్య సముద్ర క్లెయిమ్‌లు మరియు వివాదాల పరిష్కారాన్ని విజయవంతంగా ప్రారంభించారు.",
     "Shipping_MessList4": "ఓడల యజమానులు, పోర్ట్ అధికారులు మరియు షిప్‌యార్డ్‌ల బీమా వంటి వివాదాస్పద మరియు వివాదాస్పద విషయాలపై సలహా ఇవ్వబడింది.",
     "Shipping_MessList5": "భారతదేశంలోని వివిధ హైకోర్టుల ముందు అడ్మిరల్టీ దావాలలో విదేశీ కార్పొరేట్‌లకు ప్రాతినిధ్యం వహించారు మరియు షిప్పింగ్ మరియు సముద్ర చట్టానికి సంబంధించిన రహస్యమైన అంశాలపై అంతర్జాతీయ ఫోరమ్‌లలో వెబ్‌నార్లు మరియు సెమినార్‌లను నిర్వహించడంతోపాటు అంతర్గత సామర్థ్యం పెంపుదల మరియు పరిశోధనలను ప్రోత్సహించడం ద్వారా ఈ రంగంలో ఆలోచనా నాయకత్వంలో నిమగ్నమై ఉన్నారు. ",
 
     "Space_Messpara1": "మానవ అన్వేషణ యొక్క చివరి సరిహద్దుగా మరియు రవాణా యొక్క చివరి కోటగా వర్ణించబడింది. అంతరిక్ష ప్రయాణం అనేది అంతరిక్ష నౌకలను కక్ష్యలోకి పంపడానికి ఉపయోగించే శాస్త్రీయ పద్ధతులలో లేదా సాంకేతికతలో అనేక రంగాలలో ఆవిష్కరణల రక్తస్రావం అంచున ఉంది. భూమి మరియు అంగారక గ్రహాల కక్ష్యలలోకి విజయవంతంగా ప్రారంభించబడిన అనేక పేలోడ్‌లతో పాటు, కనుగొనబడిన ఇంపాక్ట్ ప్రోబ్‌తో భారతదేశం ప్రపంచంలోని అత్యంత అధునాతనమైన మరియు విజయవంతమైన అంతరిక్ష కార్యక్రమాలలో ఒకటిగా ఉంది. చంద్రుని ఉపరితలంపై నీరు.",
     "Space_Messpara2": "అంతరిక్ష అన్వేషణ ఇప్పటికీ సాపేక్షంగా చిన్నది మరియు చాలా తక్కువ నియంత్రణలో ఉంది మరియు మేము మాట్లాడుతున్నట్లుగా చట్టపరమైన సూక్ష్మ నైపుణ్యాలు ఇప్పటికీ పని చేయబడుతున్నాయి. ఇది అంతర్జాతీయ ఒప్పందాలు, ఒప్పందాలు మరియు నియమాలు మరియు నిబంధనలతో సహా అనేక సంక్లిష్ట పరిశీలనలను కలిగి ఉంటుంది.",
     "Space_Messpara3": "Aarna Law ప్రస్తుతం భారతదేశంలోని అంతరిక్ష చట్టం యొక్క నిర్దేశించని డొమైన్‌ను అన్వేషించే చాలా తక్కువ అంతరిక్ష న్యాయ సంస్థ అభ్యాసాలలో ఒకటి. మేము ఇంతకుముందు భారతదేశంలోని ప్రముఖ అంతరిక్ష సంస్థల యొక్క న్యాయ విభాగానికి వనరులను సెకండ్ చేసాము, మధ్యవర్తిత్వ సంబంధిత వ్యాజ్యం మరియు సలహాలలో వారికి ప్రాతినిధ్యం వహిస్తాము. వ్యూహం.",
     "Space_Messpara4": "భారతదేశంలో ఒక ప్రముఖ అంతరిక్ష చట్టం న్యాయ సేవలుగా, మేము భారతదేశంలో అంతరిక్ష చట్టం యొక్క వివిధ అంశాలకు మార్గదర్శకత్వం వహించాము, వాటిలో చాలా వాటి ప్రారంభ దశలోనే ఉన్నాయి:",
     "Space_MessList1": "బెంగుళూరులోని ఏరోస్పేస్ కార్పొరేషన్‌కి సలహాదారు మరియు ప్రతినిధి పాత్రతో కూడిన వివిధ విషయాలపై న్యాయవాదిగా పనిచేశారు. మా బృందంలోని ఒక సభ్యుడు ఈ కార్పొరేషన్‌కు రెండవ స్థానంలో నిలిచారు మరియు ఫలితంగా మేము అంతరిక్ష చట్టం మరియు అనుబంధాల సాంకేతిక మరియు వాణిజ్య అంశాల గురించి సూక్ష్మ అవగాహనను పొందాము. భావనలు",
     "Space_MessList2": "అంతరిక్ష భీమా మరియు ప్రజలపై విస్తృతమైన పరిశోధనను నిర్వహించింది",
     "Space_MessList3": "అంతరిక్ష సాంకేతిక పరిశ్రమ మరియు సాంకేతిక బదిలీ ఒప్పందాలు మరియు మేధో సంపత్తిలో స్టార్ట్-అప్‌లకు న్యాయ సలహా మరియు సహాయం అందించబడింది",
     "Space_MessList4": "భారీ స్థాయి వ్యాజ్యంలో ప్రముఖ భారతీయ అంతరిక్ష సంస్థకు ప్రాతినిధ్యం వహించారు మరియు మధ్యవర్తిత్వానికి సంబంధించిన వ్యూహాలపై సలహా ఇచ్చారు",
 
     "Sports_Messpara1": "ది%20క్రీడలు%20పరిశ్రమ%20%20నిరంతరంగా%20పుషింగ్%20ది%20పరిమితులు%20%20%20మానవ%20శరీరం%20మరియు%20మనస్సు,%20మరియు%20అంటే%20a%20డైనమిక్%20%20అంతరిక్షం%20% 20మీట్%20%20గ్లోబల్%20స్టేజ్ 203.4%%20%202015 నుండి.%20భారతదేశం%20ఒంటరిగా%20%20పైగా%20US%20$1.2%20బిలియన్%20%202019లో % నుండి 20% వస్తుంది 20క్రికెట్,%20ఇతర%20దేశీయ%20లీగ్‌లు%20తో సహా%20ప్రొఫెషనల్%20కబడ్డీ%20మరియు%20ఫుట్‌బాల్%20%20పెరిగిన%20భారీగా%20%20పాపులారిటీ.",
     "Sports_Messpara2": "మీడియాతో సహా అనేక ఇతర రంగాలతో క్రీడా పరిశ్రమ బలమైన ప్రత్యక్ష మరియు పరోక్ష సంబంధాలను కలిగి ఉంది",
     "Sports_Messpara3": "భారత్‌లోని మా స్పోర్ట్స్ లా ఫర్మ్ స్పోర్ట్స్-సంబంధిత వివాదాల్లో క్రీడా సంఘాలు, జట్లు మరియు అథ్లెట్‌లకు ఎంపిక చేసే చట్టపరమైన సంస్థగా పనిచేసింది, అలాగే కోచ్‌లు, ప్లేయర్‌లు మరియు ఇతర జట్టు సభ్యుల కోసం ఒప్పందాలను రూపొందించడం మరియు సమీక్షించడం.",
     "Sports_Messpara4": "భారతదేశంలోని మా స్పోర్ట్స్ లాయర్లు క్రీడా పరిశ్రమలో అనేక రకాల న్యాయ సేవలను అందిస్తారు:",
     "Sports_MessList1": "క్రికెట్ మరియు ఫుట్‌బాల్ అకాడమీలు మరియు కోచింగ్ సెంటర్‌ల ఏర్పాటుకు సంబంధించిన చట్టపరమైన అంశాల ద్వారా క్రీడా సంఘాలకు సలహాలు మరియు సహాయం అందించడం",
     "Sports_MessList2": "క్రీడా పరిశ్రమలో ప్రకటనల చుట్టూ తిరిగే చట్టపరమైన మరియు నియంత్రణ విషయాలతో సహాయక క్రీడా కంపెనీలు",
     "Sports_MessList3": "జట్లు, కోచ్‌లు, అథ్లెట్లు మరియు ఇతర జట్టు సభ్యుల మధ్య డ్రాఫ్ట్ మరియు సమీక్షించిన క్రీడా ఒప్పందాలు",
     "Sports_MessList4": "వివిధ స్పోర్ట్స్ టెక్నాలజీ సంబంధిత కార్యక్రమాలపై సలహాలు ఇచ్చిన కంపెనీలు మరియు బృందం",
     "Sports_MessList5": "ఆటగాళ్ళ నిర్వహణపై సలహాల బృందాలు"
 
 
 }
   