{
    "Industries": "產業",
    "Industries_Serve": "我們服務的產業",
    "progressive_practice_expert": "我們的漸進實踐提供了專家",
    "assistance_to_clients": "為各行業的客戶提供協助。" ,
    "Automotive_Industry": "汽車產業", 
    "Aviation": "航空",
    "Banking_Finance_Insolvency": "銀行金融破產",
    "Construction_Engineering": "建築工程與基礎設施",
    "Corporate_Advisory": "企業諮詢",
    "Direct_Indirect_Taxation": "直接稅和間接稅",
    "Employment_Law": "勞工法",
    "Corporate_Advisor": "企業諮詢",
    "Energy_Oil_gas": "能源 石油天然氣和核法",
    "Financial_Services": "金融服務",
    "Environmenta_Law": "環境法",
    "Foreign_Investment": "外來投資",
    "Healthcar_Industry": "醫療保健產業",
    "IT_IOT_and_AI": "IT、物聯網、區塊鏈和人工智慧",
    "LifeScience_Pharmaceutical ": "生命科學與製藥",
    "Media_Telecommunications": "媒體與電信",
    "Retail": "零售",
    "Securities_Regulatory_Law": "證券與監理法",
    "Shipping_Maritime_Law": "航運與海商法",
    "Space_Law": "空間法",
    "Sports_Law": "體育法" ,

    "Automotive_Ind_Messpara1": "汽車業是迄今為止世界上最大的運輸業，每天為數十億人提供交通服務。該產業2020年的市場規模為2.75兆美元，預計到2030年將成長至3.8兆美元。印度汽車市場較獨特，兩輪車佔市場的80%，乘用車僅佔13%。分析師認為，到2026年，印度市場規模預計將達到3,000億美元", 
    "Automotive_Ind_Messpara2": "機動車輛的發展不僅顯示了我們的工程能力已經取得了多大的進步，而且證明了人類保持聯繫和移動的本能。", 
    "Automotive_Ind_Messpara3": "作為一家汽車律師事務所，Aarna Law 在該行業建立了相當大的法律影響力。我們曾擔任汽車領域多家大型跨國公司的法律顧問，擴展了我們在起草協議、就技術法律問題提供諮詢以及在多個論壇上代表他們等事務的法律專業知識。", 
    "Automotive_Ind_Messpara4": "我們的汽車律師所做的一些具體工作如下：", 
    "Automotive_Ind_MessList1": "對公司進行廣泛的盡職調查，以處理未決訴訟以及擬擔任官方經銷商的實體的監管合規情況。我們也為汽車零件製造商提供有關備件生產和相關服務的建議。", 
    "Automotive_Ind_MessList2": "起草和審查協議，包括股東協議、許可協議、經銷協議和技術轉移協議。", 
    "Automotive_Ind_MessList3": "考慮到全球監管要求以及印度資料隱私法和即將出台的法規，為大公司起草了漸進式資料隱私協議。", 
    "Automotive_Ind_MessList4": "代表汽車公司在國家消費者糾紛調解委員會以及州和地區級委員會處理消費者糾紛。", 
    "Automotive_Ind_MessList5": "代表汽車公司和零件製造商在多個法院處理糾紛", 
    "Contact_Our_Experts": "聯絡我們的專家",

    "Aviation_In__Messpara1": "作為全球成長最快的運輸業之一，航空業是一個充滿活力且不斷發展的產業。目前，航空業每年運送旅客超過40億人次，貨運量近6,100萬噸，並在國際上創造1,130萬個直接就業機會。直接為全球GDP貢獻了驚人的9613億美元", 
    "Aviation_Ind_Messpara2": "印度擁有 460 多個機場和簡易機場，光是運送旅客就超過 3.16 億。印度航空業為國內生產毛額貢獻了720億美元。從很多方面來說，航空業是未來的運輸業，越來越多的印度乃至世界公民能夠負擔得起航空運輸費用。即使在十年前，這也不是真的。", 
    "Aviation_Ind_Messpara3": "我們的創始合夥人 Shreyas Jayasimha 先生在國際航空法方面擁有豐富的知識和專業知識，並接受過噴射機工程和風力渦輪機設計方面的正式培訓。他對這些高科技方面的詳細了解使他和我們的團隊裝備精良，團結一致，能夠作為最好的航空律師事務所提供建議，並在各種事務中代表航空公司。", 
    "Aviation_Ind_Messpara4": "阿爾納法對航空電子設備和航空法複雜的技術和商業細微差別有著深入的了解。我們曾代表領先的航空和航空電子設備公司處理一系列糾紛，包括產品責任、民事賠償和消費者糾紛。",  
    "Aviation_Ind_Messpara5": "我們的航空律師在航空法的法律和操作方面都擁有豐富的經驗-    ", 
 
    "Aviation_Ind_MessList1": "談判解決航空電子設備公司購買高階飛機技術時發生的糾紛", 
    "Aviation_Ind_MessList2": "代表環球航空公司處理與客戶有關行李索賠的糾紛", 
    "Aviation_Ind_MessList3": "就維護和操作無人機所需的監管制度提供諮詢", 
    "Aviation_Ind_MessList4": "處理與國防供應合約有關的爭議，包括航空產品", 
    "Aviation_Ind_MessList5": "參與有關航空產品責任的民事訴訟", 
    "Aviation_Ind_MessList6": "從事飛機乾租和濕租工作",
    
    "Construction__Messpara1": "作為全球成長最快的運輸業之一，航空業是一個充滿活力且不斷發展的產業。目前，航空業每年運送旅客超過40億人次，貨運量近6,100萬噸，並在國際上創造1,130萬個直接就業機會。它對全球GDP的直接貢獻高達9613億美元。", 
    "Construction_Messpara2": "機動車輛的發展不僅顯示了我們的工程能力已經取得了多大的進步，而且證明了人類保持聯繫和移動的本能。", 
    "Construction_Messpara3": "作為一家汽車律師事務所，Aarna Law 在該行業建立了相當大的法律影響力。我們曾擔任汽車領域多家大型跨國公司的法律顧問，擴展了我們在起草協議、就技術法律問題提供諮詢以及在多個論壇上代表他們等事務的法律專業知識。", 
    "Construction_Messpara4": "我們的汽車律師所進行的一些具體工作如下：",  
    "Construction_MessList1": "對公司進行廣泛的盡職調查，以處理未決訴訟以及擬擔任官方經銷商的實體的監管合規情況。我們也為汽車零件製造商提供有關備件生產和相關服務的建議。", 
    "Construction_MessList2": "起草和審查協議，包括股東協議、許可協議、經銷協議和技術轉移協議。", 
    "ConstructionMessList3": "考慮到全球監管要求以及印度資料隱私法和即將出台的法規，為大公司起草了漸進式資料隱私協議。", 
    "Construction_MessList4": "代表汽車公司在國家消費者糾紛調解委員會以及州和地區級委員會處理消費者糾紛。", 
    "Construction_MessList5": "代表汽車公司和零件製造商處理多個法院的糾紛。",
   
    "Corporate_Advisory_Messpara1": "20世紀的商業和貿易全球化催生了幾乎所有主要產業的跨國公司的發展。從管理世界各地數以百萬計的員工，到確保遵守多個國家的法律，以及在新的、未開發的市場中創造商機，企業在將業務擴展到新的市場時要應對一系列監管、法律和財務問題。", 
    "Corporate_Advisory_Messpara2": "我們就廣泛的公司結構問題提供諮詢，包括合併、分立、爭議、購買協議、子公司創建、跨司法管轄區的公司交易和股東撤資。", 
    "Corporate_Advisory_Messpara3": "我們也為企業和商業部門客戶起草和審查重要協議。從諮詢、許可和保密協議到僱用和 EPC 合約、股票購買協議和員工持股計劃 (ESOP)，我們被廣泛認為能夠為客戶提供可靠的商業建議。", 
    "Corporate_Advisory_Messpara4": "我們的企業服務包括：",  
    "Corporate_Advisory_MessList1": "對公司實體進行廣泛的法律盡職調查，包括未決訴訟、法令事項以及公司和財務合規性", 
    "Corporate_Advisory_MessList2": "就投資、策略聯盟、業務轉讓、商業合約、股東糾紛和合資企業提供諮詢。", 
    "Corporate_Advisory_MessList3": "協助高階主管和管理階層進行策略性業務和法律決策。", 
    "Corporate_Advisory_MessList4": "就與結構、合併、退出和清算相關的關鍵問題向公司提供諮詢。", 
    "Corporate_Advisory_MessList5": "審查股份購買協議、股東協議、許可協議、合資協議、特許經營協議、經銷協議和合作協議",
    "Corporate_Advisory_MessList6": "就法律和商業合規、公司法和外匯事務（包括 FEMA）提供諮詢", 
    "Corporate_Advisory_MessList7": "代表企業處理 SEBI 相關糾紛。", 
    "Corporate_Advisory_MessList8": "就員工持股計畫 (ESOP) 和策略提供建議。", 
    "Corporate_Advisory_MessList9": "起草僱傭合約和勞務合約並提供諮詢。", 
    "Corporate_Advisory_MessList10": "就民事和刑事詐欺以及包括執行長和財務長在內的高階管理層的退出提供諮詢", 
    "Corporate_Advisory_MessList11": "代表公司處理勞資爭議。", 
    "Corporate_Advisory_MessList12": "當員工涉嫌詐欺時進行內部調查。",

    "Taxation_Messpara1": "我們的稅務律師團隊在直接稅和間接稅、國際稅務、海關估價和分類方面擁有廣泛的專業知識，涵蓋企業、商業和金融交易。我們專注於轉讓定價查詢和爭議、國際層面的所得稅結構、供應鏈重組以及節稅投資和重組策略。我們的團隊也就海關和轉讓定價條約、雙重課稅、自由貿易協定和以印度為主要司法管轄區的雙邊條約（現金結構、發票策略）提供諮詢（與其他國家的稅務專業人士合作進行對外投資）。", 
    "Taxation_Messpara2": "多年來，作為一家稅務律師事務所，我們處理了稅法的細微差別，正如我們在該領域的工作所證明的那樣：", 
    "Taxation_MessList1": "就有關追溯稅的雙邊條約爭端向印度政府提供諮詢 ", 
    "Taxation_MessList2": "國際層級的規劃與管理所得稅結構",  
    "Taxation_MessList3": "為企業供應鏈重組提供諮詢", 
    "Taxation_MessList4": "就與稅務條約、海關條約和轉讓價格條約有關的貿易事宜提供諮詢。", 
    "Taxation_MessList5": "在雙重課稅、轉讓定價、自由貿易協定和雙邊條約（包括現金重組和發票策略）方面擔任諮詢角色", 
    "Taxation_MessList6": "以印度為主要司法管轄區，我們與經驗豐富的稅務專業人士的國際合作夥伴一起為對外投資提供諮詢", 
    "Taxation_MessList7": "其他國家投資條約涉稅索賠經驗",
    "Taxation_MessList8": "就服務稅問題提供諮詢", 

    "Environment_Messpara1": "環境是一個自然生態系統，包含地球上的每一種生物、全球自然力量以及它們之間的微妙平衡。隨著人類繼續開發地球上的自然資源，這個脆弱的生態系統變得越來越不穩定。各大洲國家的政府機構一直在努力尋找可行的解決方案來扭轉損害，所有這些都涉及複雜的社會經濟、地理和政治障礙。制定應對環境退化的長期策略是一項多方面的挑戰，首先要從永續能源、清潔水和減少溫室氣體排放開始。在過去的幾十年裡，環保活動在保護自然棲息地免受採礦、石油壓裂和森林砍伐等工業活動的影響方面取得了大膽的進展。這些鬥爭仍在印度各地的法院和法庭繼續進行。", 
    "Environment_Messpara2": "環境法律和政策是法律生態系統的一個重要方面，因為它對生活和法律的各個方面都有廣泛的影響。在維持生態平衡的同時，實現發展與成長的重要平衡變得至關重要。隨著氣候變遷、生物多樣性保護和自然災害等全球環境問題日益嚴重，我們的環境律師事務所對環境法律和政策有著強烈的感受，我們有機會在各種論壇上代表各方。", 
    "Environment_Messpara3": "制定應對環境退化的長期策略是一項多方面的挑戰。在過去的幾十年裡，環保活動在保護自然棲息地免受採礦、石油壓裂和森林砍伐等工業活動的影響方面取得了大膽的進展。這些鬥爭仍在印度各地的法院和法庭上進行。", 
    "Environment_Messpara4": "阿爾納法律環境律師積極參與：",  
    "Environment_MessList1": "提起公益訴訟限制環境敏感區建設", 
    "Environment_MessList2": "為客戶提供沿海經濟區規則的建議。", 
    "Environment_MessList3": "為企業提供與在環境敏感區域建設酒店和基礎設施項目、環境法合規以及碳信用購買和銷售相關的法律事務。", 
    "Environment_MessList4": "代表公民團體根據環境影響評估起草對班加羅爾及其周邊地區的發展項目的回應。", 
    "Environment_MessList5": "我們經驗豐富的律師團隊繼續透過令狀請願書和公共利益請願書在國家綠色法庭、環境、森林和氣候變遷部 (MoEF) 以及高等法院代表各種客戶。",
  
    "Energy_Oil_Messpara1": "能源部門是現代工業和全球經濟的支柱，每天為數十億人提供電力。印度綜合利用石油、煤炭、天然氣和再生能源，每年發電 22,315 千瓦時。截至 2020 年，全球 84% 的能源需求目前透過化石燃料滿足，但隨著再生能源變得更便宜、更可行，預計這一數字在未來幾年將大幅下降。", 
    "Energy_Oil_Messpara2": "我們的能源律師事務所在國內和國際範圍內處理爭議並為客戶提供諮詢：", 
    "Energy_Oil_MessList1": "Aarna Law 一直積極參與為私人公司在其經營場所內建立節能發電廠提供諮詢。", 
    "Energy_Oil_MessList2": "我們也為全球公司提供建立太陽能、風能和水力發電廠的建議。", 
    "Energy_Oil_MessList3": "我們已經協商了購電和銷售協議。", 
    "Energy_Oil_MessList4": "我們為大型電力公司起草有關開發、營運、維護和終止的文件", 
    "Energy_Oil_MessList5": "我們的石油和天然氣律師事務所為能源領域的政府和私人實體提供建議和協助。",
    "Energy_Oil_MessList6": "我們代表國家處理因產品分成合約而引起的國際仲裁糾紛", 
    "Energy_Oil_MessList7": "Aarna Law 就與石油和天然氣產業（上游和下游）相關的各種問題提供諮詢，包括從國際法角度提供諮詢", 
    "Energy_Oil_MessList8": "我們也起草、審查、談判與石油和天然氣產業相關的合約並提供建議",
    "Energy_Oil_MessList9": "Aarna Law 舉辦了各種有關核法的培訓課程，包括在一家領先的外國公司在印度投資建立核電站之前為該公司的管理層和人員提供培訓",
    "Energy_Oil_MessList10": "Aarna Law 曾為核能產業的跨國公司提供合約和減輕合約責任的諮詢服務。",

    "FS_Messpara1": "銀行和金融業是連結全球經濟的神經系統，使商業和商業遍布世界各個角落。印度銀行業在該國經濟發展中發揮核心作用，也是最大的國家雇主之一。", 
    "FS_Messpara2": "1969 年商業銀行業國有化後，該產業在很大程度上仍由政府控制。到了1980年，印度政府控制了印度91%的銀行業務", 
    "FS_Messpara3": "直到1990年代初，政府才開始實施自由化政策。印度央行稱，2020 財年印度銀行業（包括公共銀行、私人銀行和外資銀行）的總資產增至 2.52 兆美元。", 
    "FS_Messpara4": "Aarna Law 在金融業擁有廣泛的客戶，曾與銀行、金融機構、非銀行金融公司以及新時代的金融科技和支付網關合作。我們還擁有一支專門從事破產事務的銀行和金融律師團隊。",
    "FS_Messpara5": "我們在銀行和金融法方面的豐富經驗使我們能夠協助客戶解決廣泛的法律問題，包括：",
    "FS_MessList6": "當面臨與破產和無力償債相關的法律問題時，作為債權人或債務人尋求救濟。", 
    "FS_MessList7": "在憲法法院質疑一家印度銀行與一家外國銀行的合併。", 
    "FS_MessList8": "代表大型銀行機構處理有關股東糾紛的國際商事仲裁。", 
    "FS_MessList9": "代表當事人在各司法機構（包括債務追討法庭、民事法院、高等法院和印度最高法院）進行債務追討訴訟", 
    "FS_MessList10": "在國家公司法法庭（NCLT 和 NCLAT）為破產專業人士提供代理服務，並指導他們完成破產程序直至成功完成。",
    "FS_MessList11": "在印度各地的 NCLT 破產程序中代表債權人。", 
    "FS_MessList12": "就根據破產法提出的索賠程序向大型金融債權人提供諮詢。", 
    "FS_MessList13": "代表資產有壓力的公司進行重組，並代表個人進行財務債務和資產重組。",
    "FS_MessList14": "就跨境破產相關問題向多個跨國實體提供諮詢", 
    "FS_MessList15": "就決議計劃的成功實施向監督委員會提供建議。",
    "FS_MessList16": "為內部法律顧問舉辦有關破產訴訟新趨勢以及《破產法》最新發展的培訓計劃和研討會。", 
    "FS_MessList17": "代表金融機構、企業和個人處理涉及內線交易、監管調查、公司治理以及涉及證券法律法規的複雜事務的證券訴訟和仲裁。我們也在審判官、證券上訴法庭、NCLT、NCLAT、高等法院和印度最高法院提供代理服務",

    "Foreign_Investment_Messpara1": "印度的外國直接投資（FDI）在過去幾年中顯著成長。尤其是2020年，對印度的FDI來說是豐收的一年，4月至11月期間FDI流入總額達583億美元。光是 11 月份，投資額就高達 101.5 億美元，比 2019 年 11 月的 56 億美元激增 81%。", 
    "Foreign_Investment_Messpara2": "作為一家外國直接投資律師事務所，我們圍繞著國際法和金融法的複雜性建立了專業化方向。我們以獨特的方式為外國投資客戶以及尋求在印度投資的海外客戶提供協助。我們的業務為私人公司提供有關外國直接投資的諮詢，並且我們在解決外國投資者與印度實體之間的糾紛方面擁有強大的影響力。我們也為外國公司在印度境內設立子公司以及在國外設立控股公司提供諮詢。", 
    "Foreign_Investment_Messpara3": "我們的外國直接投資律師事務所在該領域擁有豐富的經驗和強大的投資組合：", 
    "Foreign_Investment_MessList1": "為外國公司在印度設立企業並制定合法合規的投資結構提供諮詢", 
    "Foreign_Investment_MessList2": "就外匯管理法 (FEMA) 問題及其合約安排提供諮詢", 
    "Foreign_Investment_MessList3": "就跨行業的合資協議或與交易對手的協議提供協助和建議",

    "HealthCare_Messpara1": "當世界正在經歷一場大流行時，醫療保健產業在我們的抵禦能力方面可以發揮重要作用。持續的疫情使我們的醫療保健產業面臨一些不可預見的挑戰，前線做好準備的必要性從未如此明確。在 2021 年聯邦預算中，衛生基礎設施投資年增 2.37 倍，即 137%； 2022 財政年度衛生部門撥款總額為盧比。 223,846 千萬盧比。", 
    "HealthCare_Messpara2": "由於檢疫風險和保護醫護人員的要求，諮詢方法不斷變化，該行業也在不斷發展，這導致法律問題急劇增加。", 
    "HealthCare_Messpara3": "我們擁有印度最好的醫療保健律師事務所之一。我們的律師對醫療保健法和健康資料保護有著濃厚的興趣。作為醫療保健律師事務所，我們在該行業中開展的一些工作包括：", 
    "HealthCare_MessList1": "為一項大規模醫療保健計劃提供關於健康數據管理和數據隱私多個方面的諮詢，以降低風險和最小化責任", 
    "HealthCare_MessList2": "根據《資訊科技法》、《2011 年敏感個人資料或資訊規則》、《遠距醫療指南》和國家數位健康使命的健康資料管理政策，起草了醫療保健相關組織網站的隱私權政策、使用條款以及條款和條件。", 
    "HealthCare_MessList3": "起草和審查與醫療保健業務各個方面相關的廣泛合同，包括與第三方門戶網站和組織的合作", 
    "HealthCare_MessList4": "與醫療保健領域的政府實體合作，談判、起草和審查諒解備忘錄。",
    "HealthCare_MessList5": "根據各種法律和既定的醫學道德，包括衛生和家庭福利部發布的遠距醫療實踐指南，起草和審查遠距醫療諮詢的條款和條件。", 
    "HealthCare_MessList6": "就與執業資格、最佳實踐和其他合規相關查詢相關的各種法律問題向醫療保健組織提供諮詢。", 
  
    "IOT_AI_Messpara1": "人們將21世紀資訊科技的興起與20世紀的工業革命進行比較，並非沒有道理。光是在印度，IT產業對印度GDP的貢獻就從1998年的1.2%上升到2017年的7.7%。人繼續尋求IT 職業，人口激增。", 
    "IOT_AI_Messpara2": "IT 產業已從 20 世紀 90 年代一個專注於利基技術創新的小型但新興產業發展成為一個幾乎滲透到商業和私人生活各個領域的產業。隨著物聯網 (IoT) 等最新創新的出現，我們正在以新的視角來看待我們與日常使用的技術之間的關係。它還引起了有關技術所有權和資料隱私的法律擔憂。", 
    "IOT_AI_Messpara3": "作為一家科技律師事務所，Aarna Law 著眼於資訊科技的未來，包括物聯網 (IoT)、區塊鏈和人工智慧的法律方面。為了迎接這新興的科技浪潮，我們一直與產業機構、政府和私人實體密切合作，制定物聯網政策。我們處於印度物聯網政策和實施指南的前沿。此外，我們也經常為科技公司的新興企業提供建議和協助。", 
    "IOT_AI_Messpara4": "我們的技術律師就一系列技術相關事宜為客戶提供諮詢和建議：", 
    "IOT_AI_MessList1": "代表大型公司並就電子商務、資料保護和網路安全問題提供諮詢", 
    "IOT_AI_MessList2": "有關資訊科技法、取得和使用數位簽章的法律要求以及物聯網的技術和詳細建議。", 
    "IOT_AI_MessList3": "談判、起草和審查技術轉移協議、技術許可協議和其他許可協議。",
    "IOT_AI_MessList4": "就資料隱私問題、確保資料隱私的最佳實踐以及保護個人資料和敏感個人資料的資料原則和策略提供建議，以確保資料受託人的責任最小化", 
 
    "LifeScience_Messpara1": "醫療保健部門每天孜孜不倦地努力維護數百萬人的健康和福祉，這依賴製藥業生產的救命藥物。製藥業與醫學研究專業人員、實驗室和大學合作，不斷開發和測試新藥來治療以前被認為無法治癒的疾病。", 
    "LifeScience_Messpara2": "2020年全球藥品製造市場估計為3,240億美元，其中光是印度市場就達550億美元。近年來，外國直接投資大量湧入印度製藥業，包括合資企業、分銷和共同開發。", 
    "LifeScience_Messpara3": "我們的製藥律師事務所 Aarna Law 很榮幸能夠與那些幫助世界變得更健康的人們一起工作。我們與多家仿製藥生產商進行私募股權投資合作，並代表他們處理與大型製藥公司的法庭和仲裁糾紛。", 
    "LifeScience_Messpara4": "我們在該行業的法律服務多種多樣且廣泛：", 
    "LifeScienc_MessList1": "為知名藥廠就藥品製造技術轉移相關事宜提供法律諮詢", 
    "LifeScienc_MessList2": "起草聯合開發協議 (JDA) 並提供建議", 
    "LifeScienc_MessList3": "就資產的策略出售和購買提供諮詢和協助",
    "LifeScienc_MessList4": "作為一家生命科學律師事務所，我們也代表主要製藥製造商處理股東糾紛", 
 
    "Media_tel__Messpara1": "媒體和電信徹底改變了 20 世紀的娛樂業，該行業至今仍在快速發展。該行業涵蓋多種娛樂形式，包括電影、電視、印刷、數位和音樂。光是在印度，到 2022 年，媒體和娛樂 (M&E) 產業的收入預計將達到 190 億美元，成長 27%。近年來，數位媒體領域的消費者基礎和收入都快速成長。 2020 年，印度數位媒體的串流媒體和 OTT 平台付費用戶數量激增了 35%。", 
    "Media_tel__Messpara2": "作為印度最好的媒體和娛樂律師事務所之一，我們的團隊有機會在兩邊工作。我們代表大型媒體集團以及針對媒體機構的受害方。 Aarna Law 一直與國際知名媒體集團和製作公司密切合作。我們代表這些當事人處理廣泛的法律糾紛，包括誹謗索賠、商標糾紛、版權糾紛和監管問題。我們也提供《資訊科技法》有關的敏感問題（例如加密和隱私）建議。", 
    "Media_tel__Messpara3": "作為印度少數的媒體律師事務所之一，我們的專業知識涵蓋行業內的廣泛法律事務：", 
    "Media_tel_MessList1": "代表大型媒體處理涉及誹謗和禁制令訴訟的案件", 
    "Media_tel_MessList2": "代表各方針對媒體機構提出禁制令救濟、損害賠償和誹謗訴訟", 
    "Media_tel_MessList3": "代表媒體公司和製作公司處理侵害智慧財產權的問題",
    "Media_tel_MessList4": "協助企業和製作公司談判和起草詳細的內容共享協議", 
    "Media_tel_MessList5": "代表藝術家和製作公司處理商標和授權糾紛", 
    "Media_tel_MessList6": "代表傑出導演處理版權和劇本相關糾紛",
    "Media_tel_MessList7": "協助企業與電信服務供應商談判以獲得擴展遠端服務的法定批准和解決方案",
    "Media_tel_MessList8": "代表作者談判出版合約",

    "Retail_Messpara1": "零售業是全球貿易和商業的核心，也是直接面向消費者的最大產業之一。從時尚和食品，到消費性電子產品和家用電器等許多產品，零售業與數千個其他消費品產業有著密切的關係。零售公司面臨的一些最大挑戰包括物流、進出口關稅以及各國當地的貿易和監管法律。", 
    "Retail_Messpara2": "作為一家零售律師事務所，Aarna Law 為跨國體育公司、零售製藥公司和新創公司提供各種知名客戶。我們的零售諮詢包括訴訟、公司法、合規、就業政策和商標註冊等事宜。", 
    "Retail_Messpara3": "作為零售業的消費者律師事務所，我們的工作涵蓋廣泛的關鍵法律服務：", 
    "Retails_MessList1": "為跨國零售公司提供有關消費者法的諮詢，包括《消費者保護法》以及涉及商品銷售和服務提供的各種其他規則和條例", 
    "Retails_MessList2": "代表主要零售公司處理多個消費者法院的各類消費者糾紛，涉及服務缺陷、缺陷產品和限制性貿易慣例等各種問題", 
    "Retails_MessList3": "協助國際國內大型零售企業各類產品的商標和商業外觀的註冊和保護",
    "Retails_MessList4": "代表私人當事人處理各種消費者糾紛和其他糾紛，向大型零售公司尋求損害賠償和其他救濟", 
    "Retails_MessList5": "為大型零售連鎖店起草各種技術相關協議中與智慧財產權相關的授權協議和條款", 
    
    "Shipping_Messpara1": "海上運輸是維持國際貿易和商業運作、連結全球各個角落國家的關鍵產業之一。航運業每年運輸的貨物量高達 110 億噸，價值超過 14 兆美元。在印度，港口處理著該國 95% 的貿易量。 2000年至2020年，印度港口業累計吸收FDI達16億美元。", 
    "Shipping_Messpara2": "海商法是地緣政治關係、商業和國際貿易、進出口關稅以及海上邊界爭端的複雜組合。現代世界的超全球化性質使得大規模的商品交換對於全球經濟的平穩運作絕對至關重要。", 
    "Shipping_Messpara3": "Aarna Law 是印度最值得信賴的海事律師事務所之一。它已成為許多航運公司在處理海事法方面的首選公司。我們在運輸和海事索賠方面為貨主和購買者提供建議並代表他們。我們也就爭議性和非爭議性事宜向公司提供協助和建議，例如船東、港務局和造船廠的保險。我們也參與了國際海事仲裁。", 
    "Shipping_Messpara4": "我們已向曾經享有泛印度海事管轄權的孟買高等法院提出了申訴。自2017年新海事法頒布以來，包括卡納塔克邦高等法院在內的其他高等法院都被授予了自己的海事管轄權。 Aarna Law 是班加羅爾最早積極參與卡納塔克邦高等法院處理海事事務的海事律師事務所之一。", 
    "Shipping_MessList1": "代表印度和外國公司和船隻。", 
    "Shipping_MessList2": "為我們的客戶在門格洛爾港和卡瓦爾港獲得船舶扣押令。", 
    "Shipping_MessList3": "取得釋放令並成功啟動解決雙方之間的海事索賠和糾紛。",
    "Shipping_MessList4": "就爭議和非爭議事項提供諮詢，例如船東、港口當局和造船廠的保險。", 
    "Shipping_MessList5": "代表海外企業在印度各高等法院提起海事訴訟，並透過在國際論壇上組織有關航運和海事法神秘方面的網路研討會和研討會以及鼓勵內部能力建設和研究，在該領域發揮思想領導作用。", 

    "Space_Messpara1": "被描述為人類探索的最後邊疆，交通的最後堡壘。太空旅行在多個方面都處於創新的前沿，無論是用於將太空船送入軌道的科學方法，還是在外行星上著陸和操作價值數十億美元的機械所需的技術。印度擁有世界上最先進、最成功的太空計畫之一，多個有效載荷成功發射到地球和火星軌道，以及在月球表面發現水的撞擊探測器。", 
    "Space_Messpara2": "太空探索還相對年輕，監管也很少，在我們發言時，法律上的細微差別仍在研究中。它涉及許多複雜的考慮因素，包括國際協議、條約以及規則和條例。", 
    "Space_Messpara3": "目前，Aarna Law 是印度極少數探索太空法未知領域的太空律師事務所之一。我們之前曾向印度領先航太公司的法律部門借調資源，代表他們參與仲裁相關訴訟並提供策略諮詢。", 
    "Space_Messpara4": "作為印度領先的太空法法律服務機構，我們在印度空間法的各個方面開創了先河，其中許多仍處於起步階段：", 
    "Space_MessList1": "擔任班加羅爾一家航空航太公司的法律顧問，處理涉及諮詢和代表角色的各種事務。我們團隊的一名成員被借調到該公司，因此我們對空間法和相關概念的技術和商業方面有了細緻的了解", 
    "Space_MessList2": "對太空保險以及公私合作夥伴關係進行了廣泛的研究", 
    "Space_MessList3": "為太空技術產業的新創公司以及技術轉移協議和智慧財產權提供法律諮詢和援助",
    "Space_MessList4": "代表一家領先的印度航太公司處理大規模訴訟，並就仲裁策略提供建議", 
   
    "Sports_Messpara1": "運動產業不斷挑戰人類身心的極限，是世界級運動員與全球舞台相遇的動態空間。 2020 年，國際體育市場價值達到3,880 億美元，自2015 年以來複合年增長率為3.4%。但其他體育賽事包括職業卡巴迪和足球在內的國內聯賽越來越受歡迎。", 
    "Sports_Messpara2": "體育產業與其他幾個行業有著密切的直接和間接聯繫，包括媒體和娛樂 (M&E)、技術、零售和製藥，Aarna Law 在所有這些領域都有豐富的經驗。隨著體育運動在媒體中的受歡迎程度不斷提高，針對該行業的法規也隨著時間的推移而不斷發展。", 
    "Sports_Messpara3": "我們位於印度的體育律師事務所是體育協會、球隊和運動員在體育相關糾紛中的首選律師事務所，並為教練、運動員和其他團隊成員起草和審查合約。", 
    "Sports_Messpara4": "我們在印度的體育律師在體育行業提供廣泛的法律服務：", 
    "Sports_MessList1": "透過設立板球和足球學院及教練中心的法律方面為體育協會提供諮詢和協助", 
    "Sports_MessList2": "協助體育公司處理與運動產業廣告相關的法律和監管事務", 
    "Sports_MessList3": "起草和審查球隊、教練、運動員和其他團隊成員之間的體育合約",
    "Sports_MessList4": "為公司和團隊就各種體育技術相關措施提供諮詢", 
    "Sports_MessList5": "為球隊提供球員管理方面的建議"
}
  